{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Prepend",
        "prepend": "▁"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": " "
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      },
      {
        "type": "Strip",
        "content": " ",
        "start": 1,
        "stop": 0
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<0x00>": 3,
      "<0x01>": 4,
      "<0x02>": 5,
      "<0x03>": 6,
      "<0x04>": 7,
      "<0x05>": 8,
      "<0x06>": 9,
      "<0x07>": 10,
      "<0x08>": 11,
      "<0x09>": 12,
      "<0x0A>": 13,
      "<0x0B>": 14,
      "<0x0C>": 15,
      "<0x0D>": 16,
      "<0x0E>": 17,
      "<0x0F>": 18,
      "<0x10>": 19,
      "<0x11>": 20,
      "<0x12>": 21,
      "<0x13>": 22,
      "<0x14>": 23,
      "<0x15>": 24,
      "<0x16>": 25,
      "<0x17>": 26,
      "<0x18>": 27,
      "<0x19>": 28,
      "<0x1A>": 29,
      "<0x1B>": 30,
      "<0x1C>": 31,
      "<0x1D>": 32,
      "<0x1E>": 33,
      "<0x1F>": 34,
      "<0x20>": 35,
      "<0x21>": 36,
      "<0x22>": 37,
      "<0x23>": 38,
      "<0x24>": 39,
      "<0x25>": 40,
      "<0x26>": 41,
      "<0x27>": 42,
      "<0x28>": 43,
      "<0x29>": 44,
      "<0x2A>": 45,
      "<0x2B>": 46,
      "<0x2C>": 47,
      "<0x2D>": 48,
      "<0x2E>": 49,
      "<0x2F>": 50,
      "<0x30>": 51,
      "<0x31>": 52,
      "<0x32>": 53,
      "<0x33>": 54,
      "<0x34>": 55,
      "<0x35>": 56,
      "<0x36>": 57,
      "<0x37>": 58,
      "<0x38>": 59,
      "<0x39>": 60,
      "<0x3A>": 61,
      "<0x3B>": 62,
      "<0x3C>": 63,
      "<0x3D>": 64,
      "<0x3E>": 65,
      "<0x3F>": 66,
      "<0x40>": 67,
      "<0x41>": 68,
      "<0x42>": 69,
      "<0x43>": 70,
      "<0x44>": 71,
      "<0x45>": 72,
      "<0x46>": 73,
      "<0x47>": 74,
      "<0x48>": 75,
      "<0x49>": 76,
      "<0x4A>": 77,
      "<0x4B>": 78,
      "<0x4C>": 79,
      "<0x4D>": 80,
      "<0x4E>": 81,
      "<0x4F>": 82,
      "<0x50>": 83,
      "<0x51>": 84,
      "<0x52>": 85,
      "<0x53>": 86,
      "<0x54>": 87,
      "<0x55>": 88,
      "<0x56>": 89,
      "<0x57>": 90,
      "<0x58>": 91,
      "<0x59>": 92,
      "<0x5A>": 93,
      "<0x5B>": 94,
      "<0x5C>": 95,
      "<0x5D>": 96,
      "<0x5E>": 97,
      "<0x5F>": 98,
      "<0x60>": 99,
      "<0x61>": 100,
      "<0x62>": 101,
      "<0x63>": 102,
      "<0x64>": 103,
      "<0x65>": 104,
      "<0x66>": 105,
      "<0x67>": 106,
      "<0x68>": 107,
      "<0x69>": 108,
      "<0x6A>": 109,
      "<0x6B>": 110,
      "<0x6C>": 111,
      "<0x6D>": 112,
      "<0x6E>": 113,
      "<0x6F>": 114,
      "<0x70>": 115,
      "<0x71>": 116,
      "<0x72>": 117,
      "<0x73>": 118,
      "<0x74>": 119,
      "<0x75>": 120,
      "<0x76>": 121,
      "<0x77>": 122,
      "<0x78>": 123,
      "<0x79>": 124,
      "<0x7A>": 125,
      "<0x7B>": 126,
      "<0x7C>": 127,
      "<0x7D>": 128,
      "<0x7E>": 129,
      "<0x7F>": 130,
      "<0x80>": 131,
      "<0x81>": 132,
      "<0x82>": 133,
      "<0x83>": 134,
      "<0x84>": 135,
      "<0x85>": 136,
      "<0x86>": 137,
      "<0x87>": 138,
      "<0x88>": 139,
      "<0x89>": 140,
      "<0x8A>": 141,
      "<0x8B>": 142,
      "<0x8C>": 143,
      "<0x8D>": 144,
      "<0x8E>": 145,
      "<0x8F>": 146,
      "<0x90>": 147,
      "<0x91>": 148,
      "<0x92>": 149,
      "<0x93>": 150,
      "<0x94>": 151,
      "<0x95>": 152,
      "<0x96>": 153,
      "<0x97>": 154,
      "<0x98>": 155,
      "<0x99>": 156,
      "<0x9A>": 157,
      "<0x9B>": 158,
      "<0x9C>": 159,
      "<0x9D>": 160,
      "<0x9E>": 161,
      "<0x9F>": 162,
      "<0xA0>": 163,
      "<0xA1>": 164,
      "<0xA2>": 165,
      "<0xA3>": 166,
      "<0xA4>": 167,
      "<0xA5>": 168,
      "<0xA6>": 169,
      "<0xA7>": 170,
      "<0xA8>": 171,
      "<0xA9>": 172,
      "<0xAA>": 173,
      "<0xAB>": 174,
      "<0xAC>": 175,
      "<0xAD>": 176,
      "<0xAE>": 177,
      "<0xAF>": 178,
      "<0xB0>": 179,
      "<0xB1>": 180,
      "<0xB2>": 181,
      "<0xB3>": 182,
      "<0xB4>": 183,
      "<0xB5>": 184,
      "<0xB6>": 185,
      "<0xB7>": 186,
      "<0xB8>": 187,
      "<0xB9>": 188,
      "<0xBA>": 189,
      "<0xBB>": 190,
      "<0xBC>": 191,
      "<0xBD>": 192,
      "<0xBE>": 193,
      "<0xBF>": 194,
      "<0xC0>": 195,
      "<0xC1>": 196,
      "<0xC2>": 197,
      "<0xC3>": 198,
      "<0xC4>": 199,
      "<0xC5>": 200,
      "<0xC6>": 201,
      "<0xC7>": 202,
      "<0xC8>": 203,
      "<0xC9>": 204,
      "<0xCA>": 205,
      "<0xCB>": 206,
      "<0xCC>": 207,
      "<0xCD>": 208,
      "<0xCE>": 209,
      "<0xCF>": 210,
      "<0xD0>": 211,
      "<0xD1>": 212,
      "<0xD2>": 213,
      "<0xD3>": 214,
      "<0xD4>": 215,
      "<0xD5>": 216,
      "<0xD6>": 217,
      "<0xD7>": 218,
      "<0xD8>": 219,
      "<0xD9>": 220,
      "<0xDA>": 221,
      "<0xDB>": 222,
      "<0xDC>": 223,
      "<0xDD>": 224,
      "<0xDE>": 225,
      "<0xDF>": 226,
      "<0xE0>": 227,
      "<0xE1>": 228,
      "<0xE2>": 229,
      "<0xE3>": 230,
      "<0xE4>": 231,
      "<0xE5>": 232,
      "<0xE6>": 233,
      "<0xE7>": 234,
      "<0xE8>": 235,
      "<0xE9>": 236,
      "<0xEA>": 237,
      "<0xEB>": 238,
      "<0xEC>": 239,
      "<0xED>": 240,
      "<0xEE>": 241,
      "<0xEF>": 242,
      "<0xF0>": 243,
      "<0xF1>": 244,
      "<0xF2>": 245,
      "<0xF3>": 246,
      "<0xF4>": 247,
      "<0xF5>": 248,
      "<0xF6>": 249,
      "<0xF7>": 250,
      "<0xF8>": 251,
      "<0xF9>": 252,
      "<0xFA>": 253,
      "<0xFB>": 254,
      "<0xFC>": 255,
      "<0xFD>": 256,
      "<0xFE>": 257,
      "<0xFF>": 258,
      "▁t": 259,
      "in": 260,
      "▁a": 261,
      "he": 262,
      "re": 263,
      "on": 264,
      "er": 265,
      "at": 266,
      "▁the": 267,
      "▁s": 268,
      "en": 269,
      "it": 270,
      "▁c": 271,
      "or": 272,
      "▁w": 273,
      "▁.": 274,
      "▁이": 275,
      "an": 276,
      "is": 277,
      "es": 278,
      "▁o": 279,
      "▁p": 280,
      "al": 281,
      "ed": 282,
      "▁f": 283,
      "ing": 284,
      "▁b": 285,
      "▁다": 286,
      "ar": 287,
      "▁에": 288,
      "▁in": 289,
      "ou": 290,
      "▁d": 291,
      "▁an": 292,
      "▁는": 293,
      "▁m": 294,
      "le": 295,
      "ic": 296,
      "ion": 297,
      "▁of": 298,
      "▁to": 299,
      "▁을": 300,
      "as": 301,
      "▁의": 302,
      "ro": 303,
      "▁and": 304,
      "▁(": 305,
      "▁하": 306,
      "▁h": 307,
      "▁,": 308,
      "ent": 309,
      "▁th": 310,
      "ct": 311,
      "st": 312,
      "om": 313,
      "▁n": 314,
      "et": 315,
      "▁re": 316,
      "▁가": 317,
      "id": 318,
      "el": 319,
      "▁고": 320,
      "▁한": 321,
      "▁를": 322,
      "▁l": 323,
      "▁\"": 324,
      "▁\\": 325,
      "il": 326,
      "▁은": 327,
      "▁e": 328,
      "ut": 329,
      ".\\": 330,
      "ra": 331,
      "▁지": 332,
      "ve": 333,
      "▁T": 334,
      "im": 335,
      "ot": 336,
      "▁)": 337,
      "▁g": 338,
      "▁I": 339,
      "▁기": 340,
      "ol": 341,
      "ig": 342,
      "▁is": 343,
      "ow": 344,
      "us": 345,
      "▁있": 346,
      "▁S": 347,
      "am": 348,
      "ur": 349,
      "▁'": 350,
      "ation": 351,
      "\\\"": 352,
      "▁으": 353,
      "ly": 354,
      "▁대": 355,
      "▁A": 356,
      "un": 357,
      "ce": 358,
      "▁도": 359,
      "▁for": 360,
      "▁C": 361,
      "▁on": 362,
      "\\\\": 363,
      "ver": 364,
      "ch": 365,
      "▁be": 366,
      "ad": 367,
      "▁으로": 368,
      "▁st": 369,
      "▁수": 370,
      "▁that": 371,
      "ay": 372,
      "ul": 373,
      "▁사": 374,
      "ith": 375,
      "▁전": 376,
      "▁시": 377,
      "▁y": 378,
      "▁로": 379,
      "▁인": 380,
      "os": 381,
      "ter": 382,
      "▁with": 383,
      "▁에서": 384,
      "▁M": 385,
      "if": 386,
      "▁일": 387,
      "pe": 388,
      "od": 389,
      "em": 390,
      "um": 391,
      "▁it": 392,
      "▁con": 393,
      "ir": 394,
      "▁했": 395,
      "▁P": 396,
      "▁들": 397,
      "▁과": 398,
      "▁as": 399,
      "ag": 400,
      "▁v": 401,
      "ate": 402,
      "▁pro": 403,
      "ac": 404,
      "\":": 405,
      "▁=": 406,
      "▁해": 407,
      "▁제": 408,
      "▁B": 409,
      "ab": 410,
      "red": 411,
      "▁de": 412,
      "▁al": 413,
      "▁아": 414,
      "ew": 415,
      "▁어": 416,
      "▁-": 417,
      "est": 418,
      "▁그": 419,
      "▁부": 420,
      "▁he": 421,
      "qu": 422,
      "▁wh": 423,
      "▁적": 424,
      "ri": 425,
      "▁we": 426,
      "res": 427,
      "▁you": 428,
      "▁상": 429,
      "te": 430,
      "▁보": 431,
      "▁것": 432,
      "se": 433,
      "▁com": 434,
      "▁[": 435,
      "▁D": 436,
      "op": 437,
      "ist": 438,
      "▁정": 439,
      "▁자": 440,
      "nt": 441,
      "▁$": 442,
      "oc": 443,
      "ers": 444,
      "▁ex": 445,
      "ill": 446,
      "ke": 447,
      "ld": 448,
      "--": 449,
      "▁The": 450,
      "▁위": 451,
      "▁F": 452,
      "pp": 453,
      "▁주": 454,
      "th": 455,
      "and": 456,
      "▁H": 457,
      "▁경": 458,
      "▁se": 459,
      "▁R": 460,
      "▁at": 461,
      "▁되": 462,
      "ht": 463,
      "iv": 464,
      "her": 465,
      "▁W": 466,
      "▁공": 467,
      "rom": 468,
      "ity": 469,
      "▁was": 470,
      "ore": 471,
      "ant": 472,
      "▁ha": 473,
      "▁등": 474,
      "▁r": 475,
      "nd": 476,
      "▁N": 477,
      "▁are": 478,
      "ess": 479,
      "ction": 480,
      "ment": 481,
      ";\\": 482,
      "xt": 483,
      "▁만": 484,
      "ub": 485,
      "▁된": 486,
      "ain": 487,
      "▁와": 488,
      "ort": 489,
      "▁여": 490,
      "▁L": 491,
      "▁E": 492,
      "▁us": 493,
      "▁this": 494,
      "▁중": 495,
      "▁or": 496,
      "▁나": 497,
      "ive": 498,
      "pt": 499,
      "▁할": 500,
      "▁by": 501,
      "▁면": 502,
      "▁라": 503,
      "▁조": 504,
      "▁G": 505,
      "ated": 506,
      "▁개": 507,
      "▁게": 508,
      "end": 509,
      "art": 510,
      "▁not": 511,
      "▁{": 512,
      "ang": 513,
      ":\\": 514,
      "▁from": 515,
      "▁k": 516,
      "▁have": 517,
      "▁ch": 518,
      "pl": 519,
      "▁\\\"": 520,
      "og": 521,
      "ud": 522,
      "ight": 523,
      "▁sh": 524,
      "▁관": 525,
      "ould": 526,
      "dit": 527,
      "ial": 528,
      "ies": 529,
      "tit": 530,
      "▁원": 531,
      "▁un": 532,
      "fe": 533,
      "▁연": 534,
      "ine": 535,
      "all": 536,
      "',": 537,
      "ack": 538,
      "▁서": 539,
      "nT": 540,
      "\",": 541,
      "▁can": 542,
      "▁국": 543,
      "▁<": 544,
      "▁le": 545,
      "ell": 546,
      "▁O": 547,
      "▁성": 548,
      "ure": 549,
      "▁한다": 550,
      "▁유": 551,
      "▁내": 552,
      "up": 553,
      "ust": 554,
      "▁구": 555,
      "▁en": 556,
      "ost": 557,
      "▁발": 558,
      "out": 559,
      "▁오": 560,
      "니다": 561,
      "ord": 562,
      "ue": 563,
      "iz": 564,
      "ame": 565,
      "▁ne": 566,
      "ical": 567,
      "▁소": 568,
      "▁j": 569,
      "▁재": 570,
      "]\\": 571,
      "▁신": 572,
      "rou": 573,
      "ass": 574,
      "▁비": 575,
      "ty": 576,
      "▁모": 577,
      "age": 578,
      "▁년": 579,
      "nI": 580,
      "▁방": 581,
      "ib": 582,
      "▁예": 583,
      "▁U": 584,
      "ap": 585,
      "▁ab": 586,
      "nA": 587,
      "our": 588,
      "com": 589,
      "ans": 590,
      "▁무": 591,
      "ult": 592,
      "▁J": 593,
      "▁cl": 594,
      "▁통": 595,
      "▁res": 596,
      "▁do": 597,
      "ast": 598,
      "ard": 599,
      "▁im": 600,
      "ase": 601,
      "ide": 602,
      "ich": 603,
      "▁선": 604,
      "ind": 605,
      "▁ad": 606,
      "▁마": 607,
      "▁pl": 608,
      "ia": 609,
      "ak": 610,
      "▁su": 611,
      "▁실": 612,
      "title": 613,
      "▁whe": 614,
      "▁but": 615,
      "▁었": 616,
      "▁장": 617,
      "reddit": 618,
      "▁%": 619,
      "▁has": 620,
      "▁분": 621,
      "cre": 622,
      "cl": 623,
      "act": 624,
      "▁미": 625,
      "▁및": 626,
      "orm": 627,
      "▁comp": 628,
      "▁며": 629,
      "▁세": 630,
      "▁배": 631,
      "low": 632,
      ")\\": 633,
      "per": 634,
      "▁['": 635,
      "able": 636,
      "']\\": 637,
      "ork": 638,
      "▁tr": 639,
      "ign": 640,
      "▁K": 641,
      "▁were": 642,
      "ile": 643,
      "ok": 644,
      "av": 645,
      "▁금": 646,
      "▁명": 647,
      "▁거": 648,
      "ong": 649,
      "▁me": 650,
      "ph": 651,
      "▁qu": 652,
      "▁cont": 653,
      "ount": 654,
      "ome": 655,
      "text": 656,
      "▁\\\\": 657,
      "▁회": 658,
      "cc": 659,
      ");\\": 660,
      "ice": 661,
      "▁will": 662,
      "▁동": 663,
      "▁화": 664,
      "ip": 665,
      "▁단": 666,
      "==": 667,
      "▁/": 668,
      "▁안": 669,
      "ents": 670,
      "----": 671,
      "▁문": 672,
      "▁스": 673,
      "}\\": 674,
      "ff": 675,
      "one": 676,
      "ime": 677,
      "int": 678,
      "▁최": 679,
      "ther": 680,
      "▁int": 681,
      "▁sa": 682,
      "are": 683,
      "ous": 684,
      "▁go": 685,
      "ge": 686,
      "▁않": 687,
      "▁말": 688,
      "ect": 689,
      "ress": 690,
      "▁생": 691,
      "con": 692,
      "ary": 693,
      "nThe": 694,
      "port": 695,
      "der": 696,
      "▁바": 697,
      "▁out": 698,
      "▁In": 699,
      "▁월": 700,
      "▁따": 701,
      "ie": 702,
      "ear": 703,
      "ions": 704,
      "▁·": 705,
      "du": 706,
      "▁영": 707,
      "▁차": 708,
      "▁교": 709,
      "▁또": 710,
      "ens": 711,
      "▁:": 712,
      "▁which": 713,
      "raw": 714,
      "ations": 715,
      ">\\": 716,
      "so": 717,
      "▁현": 718,
      "▁우": 719,
      "▁계": 720,
      "ep": 721,
      "▁all": 722,
      "▁당": 723,
      "▁진": 724,
      "▁“": 725,
      "▁per": 726,
      "▁없": 727,
      "ns": 728,
      "▁”": 729,
      "▁강": 730,
      "▁dis": 731,
      "=\\\"": 732,
      "..": 733,
      "▁if": 734,
      "▁‘": 735,
      "▁’": 736,
      "▁포": 737,
      "lic": 738,
      "ber": 739,
      "▁Th": 740,
      "gh": 741,
      "▁저": 742,
      "▁new": 743,
      "▁때": 744,
      "ire": 745,
      "▁입": 746,
      "ail": 747,
      "type": 748,
      "▁li": 749,
      "▁결": 750,
      "ally": 751,
      "▁습": 752,
      "ite": 753,
      "ence": 754,
      "ry": 755,
      "ace": 756,
      "ru": 757,
      "▁V": 758,
      "ose": 759,
      "▁>": 760,
      "▁one": 761,
      "ance": 762,
      "ath": 763,
      "▁more": 764,
      "▁they": 765,
      "▁up": 766,
      ",\\": 767,
      "les": 768,
      "ely": 769,
      "▁ar": 770,
      ").": 771,
      "ata": 772,
      "▁특": 773,
      "ach": 774,
      "ren": 775,
      "▁ev": 776,
      "▁so": 777,
      "▁확": 778,
      "nreddit": 779,
      "ake": 780,
      "▁their": 781,
      "▁습니다": 782,
      "▁your": 783,
      "▁까": 784,
      "\"}": 785,
      "▁{\"": 786,
      "ys": 787,
      "▁본": 788,
      "▁said": 789,
      "▁반": 790,
      "vel": 791,
      "//": 792,
      "ory": 793,
      "form": 794,
      "▁설": 795,
      "▁김": 796,
      "ll": 797,
      "▁his": 798,
      "▁app": 799,
      "▁까지": 800,
      "▁추": 801,
      "tp": 802,
      "ne": 803,
      "▁St": 804,
      "▁sp": 805,
      "ww": 806,
      "▁매": 807,
      "▁would": 808,
      "▁감": 809,
      "ook": 810,
      "▁받": 811,
      "▁형": 812,
      "▁더": 813,
      "▁work": 814,
      "very": 815,
      "▁ag": 816,
      "ors": 817,
      "▁노": 818,
      "▁지난": 819,
      "▁상기": 820,
      "▁후": 821,
      "fter": 822,
      "),": 823,
      "ob": 824,
      "ck": 825,
      "▁된다": 826,
      "▁who": 827,
      "eth": 828,
      "▁my": 829,
      "▁pre": 830,
      "erv": 831,
      "▁get": 832,
      "de": 833,
      "▁te": 834,
      "▁there": 835,
      "ound": 836,
      "▁같": 837,
      "ject": 838,
      "▁about": 839,
      "ays": 840,
      "▁{\\": 841,
      "iew": 842,
      "we": 843,
      "rent": 844,
      "▁대한": 845,
      "▁sc": 846,
      "▁part": 847,
      "ple": 848,
      "▁been": 849,
      "ring": 850,
      "▁=>": 851,
      "▁man": 852,
      "▁건": 853,
      "ode": 854,
      "_{": 855,
      "▁co": 856,
      "own": 857,
      "▁other": 858,
      "▁불": 859,
      "row": 860,
      "▁than": 861,
      "▁also": 862,
      "wo": 863,
      "▁던": 864,
      "ft": 865,
      "▁no": 866,
      "aus": 867,
      "reat": 868,
      "▁]": 869,
      "▁like": 870,
      "▁when": 871,
      "▁am": 872,
      "▁some": 873,
      "://": 874,
      "nS": 875,
      "▁any": 876,
      "▁다고": 877,
      "▁fun": 878,
      "▁Y": 879,
      "son": 880,
      "▁over": 881,
      "ific": 882,
      "▁함": 883,
      "▁에게": 884,
      "▁투": 885,
      "ree": 886,
      "lect": 887,
      "irst": 888,
      "▁코": 889,
      "▁뉴": 890,
      "▁면서": 891,
      "ick": 892,
      "▁bet": 893,
      "▁had": 894,
      "▁sy": 895,
      "▁증": 896,
      "▁ob": 897,
      "▁its": 898,
      "get": 899,
      "▁학": 900,
      "▁달": 901,
      "ates": 902,
      "▁use": 903,
      "▁time": 904,
      "ink": 905,
      "▁@": 906,
      "ark": 907,
      "▁출": 908,
      "▁year": 909,
      "pect": 910,
      "vers": 911,
      "▁dif": 912,
      "ian": 913,
      "▁지만": 914,
      "▁억": 915,
      "▁처": 916,
      "▁off": 917,
      "fect": 918,
      "▁될": 919,
      "ces": 920,
      "▁위해": 921,
      "▁됐": 922,
      "ram": 923,
      "ont": 924,
      "ttp": 925,
      "▁올": 926,
      "▁Ch": 927,
      "ati": 928,
      "▁pe": 929,
      "▁요": 930,
      "▁평": 931,
      "▁inter": 932,
      "▁?": 933,
      "▁after": 934,
      "▁산": 935,
      "▁&": 936,
      "▁겠": 937,
      "▁물": 938,
      "ange": 939,
      "ov": 940,
      "▁행": 941,
      "ild": 942,
      "▁간": 943,
      "▁서울": 944,
      "▁ass": 945,
      "▁았": 946,
      "▁val": 947,
      "▁권": 948,
      "mer": 949,
      "▁프": 950,
      "▁라고": 951,
      "ced": 952,
      "?\\": 953,
      "urn": 954,
      "▁데": 955,
      "▁into": 956,
      "▁act": 957,
      "▁한국": 958,
      "▁다는": 959,
      "▁기자": 960,
      "▁http": 961,
      "▁pol": 962,
      "▁rec": 963,
      "ict": 964,
      "▁ph": 965,
      "▁It": 966,
      "▁what": 967,
      "▁two": 968,
      "li": 969,
      "ock": 970,
      "ident": 971,
      "ove": 972,
      "▁운": 973,
      "▁+": 974,
      "ular": 975,
      "▁청": 976,
      "▁acc": 977,
      "▁kn": 978,
      "▁col": 979,
      "▁밝": 980,
      "▁just": 981,
      "ari": 982,
      "▁열": 983,
      "▁파": 984,
      "▁외": 985,
      "▁only": 986,
      "▁판": 987,
      "▁남": 988,
      "▁금지": 989,
      "ish": 990,
      "▁des": 991,
      "▁stud": 992,
      "pec": 993,
      "▁need": 994,
      "▁법": 995,
      "▁알": 996,
      "▁tra": 997,
      "▁la": 998,
      "erm": 999,
      "over": 1000,
      "nW": 1001,
      "▁ret": 1002,
      "rib": 1003,
      "▁작": 1004,
      "▁how": 1005,
      "▁참": 1006,
      "ings": 1007,
      "▁mod": 1008,
      "cs": 1009,
      "pon": 1010,
      "word": 1011,
      "▁ro": 1012,
      "▁업": 1013,
      "▁them": 1014,
      "ublic": 1015,
      "ec": 1016,
      "▁부터": 1017,
      "▁ra": 1018,
      "▁사업": 1019,
      "▁무단": 1020,
      "▁박": 1021,
      "url": 1022,
      "▁점": 1023,
      "**": 1024,
      "▁경우": 1025,
      "igh": 1026,
      "▁피": 1027,
      "▁first": 1028,
      "▁검": 1029,
      "che": 1030,
      "ual": 1031,
      "▁용": 1032,
      "▁bl": 1033,
      "▁직": 1034,
      "rit": 1035,
      "roup": 1036,
      "▁i": 1037,
      "ews": 1038,
      "iss": 1039,
      "ause": 1040,
      "▁gen": 1041,
      "▁pos": 1042,
      "▁using": 1043,
      "stem": 1044,
      "▁종": 1045,
      "ased": 1046,
      "▁전재": 1047,
      "▁$\\\\": 1048,
      "ople": 1049,
      "cy": 1050,
      "pro": 1051,
      "ative": 1052,
      "====": 1053,
      "▁호": 1054,
      "▁comm": 1055,
      "▁set": 1056,
      "▁통해": 1057,
      "▁pr": 1058,
      "▁trans": 1059,
      "ble": 1060,
      "▁합": 1061,
      "ffect": 1062,
      "nl": 1063,
      "▁fol": 1064,
      "──": 1065,
      "olog": 1066,
      "▁want": 1067,
      "▁배포": 1068,
      "ics": 1069,
      "clud": 1070,
      "ition": 1071,
      "▁많": 1072,
      "▁inv": 1073,
      "▁두": 1074,
      "▁diffe": 1075,
      "▁체": 1076,
      "oint": 1077,
      "▁각": 1078,
      "▁지역": 1079,
      "▁We": 1080,
      "▁변": 1081,
      "▁sub": 1082,
      "▁역": 1083,
      "▁사용": 1084,
      "▁활": 1085,
      "count": 1086,
      "▁reg": 1087,
      "▁민": 1088,
      "▁could": 1089,
      "ax": 1090,
      "▁경제": 1091,
      "▁협": 1092,
      "▁function": 1093,
      "▁}\\": 1094,
      "▁under": 1095,
      "▁our": 1096,
      "▁필": 1097,
      "▁pres": 1098,
      "▁class": 1099,
      "▁cons": 1100,
      "ert": 1101,
      "▁em": 1102,
      "▁양": 1103,
      "▁data": 1104,
      "old": 1105,
      "ex": 1106,
      "ox": 1107,
      "▁ac": 1108,
      "▁총": 1109,
      "▁show": 1110,
      "▁att": 1111,
      "▁번": 1112,
      "▁임": 1113,
      "{\\\\": 1114,
      "ption": 1115,
      "▁시장": 1116,
      "}$": 1117,
      "--------": 1118,
      "▁도록": 1119,
      "▁집": 1120,
      "▁리": 1121,
      "▁따라": 1122,
      "▁This": 1123,
      "▁pati": 1124,
      "nH": 1125,
      "▁ind": 1126,
      "oth": 1127,
      "▁sign": 1128,
      "ater": 1129,
      "▁people": 1130,
      "json": 1131,
      "▁아니": 1132,
      "▁result": 1133,
      "ating": 1134,
      "▁det": 1135,
      "iel": 1136,
      "▁보다": 1137,
      "▁where": 1138,
      "▁규": 1139,
      "day": 1140,
      "\\\",": 1141,
      "()": 1142,
      "ues": 1143,
      "▁가능": 1144,
      "▁rel": 1145,
      "▁these": 1146,
      "▁def": 1147,
      "▁밝혔": 1148,
      "put": 1149,
      "▁초": 1150,
      "▁위원": 1151,
      "ween": 1152,
      "round": 1153,
      "▁then": 1154,
      "▁씨": 1155,
      "▁치": 1156,
      "ning": 1157,
      "▁should": 1158,
      "▁대해": 1159,
      "cess": 1160,
      "▁~": 1161,
      "▁cor": 1162,
      "ss": 1163,
      "ution": 1164,
      "ied": 1165,
      "▁her": 1166,
      "</": 1167,
      "elf": 1168,
      "ump": 1169,
      "▁sim": 1170,
      "created": 1171,
      "▁add": 1172,
      "▁may": 1173,
      "▁표": 1174,
      "ible": 1175,
      "co": 1176,
      "▁때문": 1177,
      "▁환": 1178,
      "nsub": 1179,
      "ype": 1180,
      "nC": 1181,
      "▁between": 1182,
      "nurl": 1183,
      "▁He": 1184,
      "titles": 1185,
      "▁follow": 1186,
      "fore": 1187,
      "zst": 1188,
      "▁|": 1189,
      "nword": 1190,
      "▁기업": 1191,
      "reddits": 1192,
      "nlang": 1193,
      "jsonl": 1194,
      "utcs": 1195,
      "nsubreddits": 1196,
      "ility": 1197,
      "ood": 1198,
      "txt": 1199,
      "▁라는": 1200,
      "▁광": 1201,
      "uring": 1202,
      "▁정부": 1203,
      "ting": 1204,
      "▁sur": 1205,
      "▁심": 1206,
      "▁num": 1207,
      "ek": 1208,
      "ug": 1209,
      "ons": 1210,
      "ough": 1211,
      "▁앞": 1212,
      "▁높": 1213,
      "ize": 1214,
      "▁지원": 1215,
      "▁bec": 1216,
      "▁back": 1217,
      "ng": 1218,
      "▁위한": 1219,
      "ma": 1220,
      "▁Re": 1221,
      "▁call": 1222,
      "inal": 1223,
      "▁이상": 1224,
      "ise": 1225,
      "ments": 1226,
      "▁우리": 1227,
      "▁rem": 1228,
      "▁사람": 1229,
      "▁관련": 1230,
      "▁fe": 1231,
      "▁does": 1232,
      "St": 1233,
      "ious": 1234,
      "▁inst": 1235,
      "▁supp": 1236,
      "▁par": 1237,
      "▁는데": 1238,
      "ull": 1239,
      "amp": 1240,
      "▁Tr": 1241,
      "▁exp": 1242,
      "ix": 1243,
      "hat": 1244,
      "▁이름": 1245,
      "▁most": 1246,
      "▁end": 1247,
      "▁타": 1248,
      "hen": 1249,
      "▁디": 1250,
      "▁시간": 1251,
      "ield": 1252,
      "▁음": 1253,
      "▁대표": 1254,
      "▁way": 1255,
      "▁복": 1256,
      "ank": 1257,
      "ade": 1258,
      "▁know": 1259,
      "▁언": 1260,
      "uc": 1261,
      "▁group": 1262,
      "▁였": 1263,
      "▁play": 1264,
      "▁patients": 1265,
      "▁관계": 1266,
      "nB": 1267,
      "▁form": 1268,
      "▁she": 1269,
      "orld": 1270,
      "▁뉴스": 1271,
      "als": 1272,
      "▁새": 1273,
      "▁cell": 1274,
      "▁ser": 1275,
      "▁천": 1276,
      "▁실시": 1277,
      "▁문제": 1278,
      "read": 1279,
      "▁카": 1280,
      "▁fl": 1281,
      "▁또는": 1282,
      "ient": 1283,
      "▁정보": 1284,
      "oy": 1285,
      "ures": 1286,
      "▁포함": 1287,
      "▁includ": 1288,
      "▁spec": 1289,
      "io": 1290,
      "▁el": 1291,
      "▁because": 1292,
      "▁목": 1293,
      "(\\\"": 1294,
      "▁약": 1295,
      "ities": 1296,
      "nM": 1297,
      "ism": 1298,
      "let": 1299,
      "ational": 1300,
      "▁측": 1301,
      "ract": 1302,
      "▁used": 1303,
      "▁ke": 1304,
      "▁di": 1305,
      "rough": 1306,
      "nF": 1307,
      "▁system": 1308,
      "▁effect": 1309,
      "▁드": 1310,
      "▁make": 1311,
      "to": 1312,
      "▁don": 1313,
      "ins": 1314,
      "ful": 1315,
      "▁미국": 1316,
      "▁mon": 1317,
      "▁again": 1318,
      "err": 1319,
      "cent": 1320,
      "tern": 1321,
      "^{": 1322,
      "its": 1323,
      "ric": 1324,
      "ray": 1325,
      "▁네": 1326,
      "▁char": 1327,
      "▁different": 1328,
      "▁did": 1329,
      "▁look": 1330,
      "▁못": 1331,
      "ethod": 1332,
      "be": 1333,
      "▁prov": 1334,
      "▁ext": 1335,
      "▁same": 1336,
      "atch": 1337,
      "▁}": 1338,
      "uch": 1339,
      "ically": 1340,
      "▁발명": 1341,
      "ement": 1342,
      "▁저작": 1343,
      "right": 1344,
      "hed": 1345,
      "riv": 1346,
      "▁이번": 1347,
      "▁now": 1348,
      "▁메": 1349,
      "sc": 1350,
      "▁트": 1351,
      "The": 1352,
      "the": 1353,
      "▁온": 1354,
      "arch": 1355,
      "▁접": 1356,
      "ton": 1357,
      "ever": 1358,
      "flow": 1359,
      "▁years": 1360,
      "▁채": 1361,
      "▁cur": 1362,
      "▁high": 1363,
      "▁그러": 1364,
      "▁기술": 1365,
      "ger": 1366,
      "▁produ": 1367,
      "oad": 1368,
      "velop": 1369,
      "ined": 1370,
      "ines": 1371,
      "▁크": 1372,
      "rac": 1373,
      "▁such": 1374,
      "▁이용": 1375,
      "ash": 1376,
      "▁ent": 1377,
      "▁return": 1378,
      "lp": 1379,
      "▁incre": 1380,
      "ower": 1381,
      "imes": 1382,
      "▁well": 1383,
      "www": 1384,
      "▁함께": 1385,
      "▁report": 1386,
      "ef": 1387,
      "ince": 1388,
      "▁제공": 1389,
      "▁식": 1390,
      "pr": 1391,
      "▁through": 1392,
      "▁교육": 1393,
      "▁bu": 1394,
      "통령": 1395,
      "▁every": 1396,
      "▁sol": 1397,
      "▁see": 1398,
      "ars": 1399,
      "▁sm": 1400,
      "vent": 1401,
      "▁Un": 1402,
      "wn": 1403,
      "▁취": 1404,
      "ized": 1405,
      "▁med": 1406,
      "▁min": 1407,
      "▁requ": 1408,
      "▁even": 1409,
      "▁test": 1410,
      "▁항": 1411,
      "irect": 1412,
      "▁군": 1413,
      "rol": 1414,
      "▁대통령": 1415,
      "▁*": 1416,
      "other": 1417,
      "레이": 1418,
      "▁다른": 1419,
      "▁che": 1420,
      "ta": 1421,
      "권자": 1422,
      "ruct": 1423,
      "ctions": 1424,
      "ER": 1425,
      "▁북": 1426,
      "ample": 1427,
      "app": 1428,
      "▁야": 1429,
      "ited": 1430,
      "▁find": 1431,
      "▁run": 1432,
      "ional": 1433,
      "▁연구": 1434,
      "atic": 1435,
      "nIn": 1436,
      "▁gener": 1437,
      "▁som": 1438,
      "ases": 1439,
      "nP": 1440,
      "ages": 1441,
      "▁right": 1442,
      "gg": 1443,
      "▁투자": 1444,
      "▁found": 1445,
      "▁long": 1446,
      "ml": 1447,
      "▁삼": 1448,
      "▁public": 1449,
      "▁ap": 1450,
      "▁프로": 1451,
      "▁!": 1452,
      "▁start": 1453,
      "cept": 1454,
      "▁vari": 1455,
      "yn": 1456,
      "▁point": 1457,
      "▁필요": 1458,
      "▁속": 1459,
      "▁conf": 1460,
      "▁충": 1461,
      "▁ins": 1462,
      "▁code": 1463,
      ".\\\"": 1464,
      "▁살": 1465,
      "▁좋": 1466,
      "▁맞": 1467,
      "stack": 1468,
      "▁help": 1469,
      "blem": 1470,
      "▁both": 1471,
      "ute": 1472,
      "ale": 1473,
      "▁bel": 1474,
      "uss": 1475,
      "▁순": 1476,
      "cer": 1477,
      "cond": 1478,
      "▁those": 1479,
      "▁저작권자": 1480,
      "▁during": 1481,
      "ared": 1482,
      "▁사회": 1483,
      "pos": 1484,
      "▁aut": 1485,
      "view": 1486,
      "overflow": 1487,
      "▁him": 1488,
      "▁being": 1489,
      "▁Se": 1490,
      "ann": 1491,
      "val": 1492,
      "nD": 1493,
      "▁fact": 1494,
      "▁계획": 1495,
      "pen": 1496,
      "ron": 1497,
      "nO": 1498,
      "news": 1499,
      "▁설명": 1500,
      "▁cre": 1501,
      "▁very": 1502,
      "▁here": 1503,
      "]{": 1504,
      "▁count": 1505,
      "aking": 1506,
      "▁창": 1507,
      "▁세계": 1508,
      "oci": 1509,
      "stackoverflow": 1510,
      "▁손": 1511,
      "▁별": 1512,
      "▁inf": 1513,
      "▁x": 1514,
      "▁respon": 1515,
      "▁백": 1516,
      "▁경기": 1517,
      "oid": 1518,
      "▁개발": 1519,
      "▁조사": 1520,
      "▁dec": 1521,
      "itt": 1522,
      "▁value": 1523,
      "▁loc": 1524,
      "▁편": 1525,
      "▁dist": 1526,
      "▁농": 1527,
      "▁method": 1528,
      "▁해야": 1529,
      "▁의원": 1530,
      "▁하나": 1531,
      "▁think": 1532,
      "▁근": 1533,
      "▁before": 1534,
      "▁case": 1535,
      "▁many": 1536,
      "nTh": 1537,
      "▁develop": 1538,
      "▁진행": 1539,
      "▁while": 1540,
      "▁each": 1541,
      "sh": 1542,
      "▁국민": 1543,
      "ool": 1544,
      "▁last": 1545,
      "ason": 1546,
      "}\\\\": 1547,
      "▁try": 1548,
      "▁car": 1549,
      "▁problem": 1550,
      "any": 1551,
      "min": 1552,
      "▁prog": 1553,
      "▁z": 1554,
      "ily": 1555,
      "▁플": 1556,
      "▁결과": 1557,
      "ran": 1558,
      "▁토": 1559,
      "▁돼": 1560,
      "rence": 1561,
      "me": 1562,
      "▁효": 1563,
      "ivity": 1564,
      "▁number": 1565,
      "▁중국": 1566,
      "▁str": 1567,
      "ven": 1568,
      "ator": 1569,
      "▁model": 1570,
      "▁//": 1571,
      "yp": 1572,
      "▁절": 1573,
      "math": 1574,
      "set": 1575,
      "▁이나": 1576,
      "▁And": 1577,
      "alth": 1578,
      "ists": 1579,
      "▁줄": 1580,
      "▁exper": 1581,
      "▁ele": 1582,
      "('": 1583,
      "sp": 1584,
      "▁study": 1585,
      "▁anal": 1586,
      "▁이후": 1587,
      "▁mem": 1588,
      "▁#": 1589,
      "ner": 1590,
      "▁fil": 1591,
      "▁Pro": 1592,
      "▁Al": 1593,
      "ave": 1594,
      "ead": 1595,
      "▁준": 1596,
      "air": 1597,
      "▁나타": 1598,
      "▁돌": 1599,
      "ral": 1600,
      "▁Com": 1601,
      "▁But": 1602,
      "▁quest": 1603,
      "rest": 1604,
      "eb": 1605,
      "▁패": 1606,
      "ward": 1607,
      "▁센": 1608,
      "erson": 1609,
      "\\\"\\": 1610,
      "▁down": 1611,
      "▁est": 1612,
      "▁관리": 1613,
      "▁질": 1614,
      "nE": 1615,
      "ration": 1616,
      "oun": 1617,
      "▁...": 1618,
      "ery": 1619,
      "ually": 1620,
      "▁현재": 1621,
      "yl": 1622,
      "ices": 1623,
      "nN": 1624,
      "▁level": 1625,
      "▁poss": 1626,
      "eng": 1627,
      "▁도시": 1628,
      "▁much": 1629,
      "▁구성": 1630,
      "▁</": 1631,
      "uff": 1632,
      "▁own": 1633,
      "▁post": 1634,
      "▁Trump": 1635,
      "▁giv": 1636,
      "▁입니다": 1637,
      "▁대상": 1638,
      "▁생각": 1639,
      "비스": 1640,
      "ature": 1641,
      "▁ant": 1642,
      "▁say": 1643,
      "oot": 1644,
      "▁appro": 1645,
      "▁뒤": 1646,
      "ript": 1647,
      "ody": 1648,
      "▁사이": 1649,
      "▁line": 1650,
      "▁담": 1651,
      "▁급": 1652,
      "In": 1653,
      "▁독": 1654,
      "▁X": 1655,
      "부터": 1656,
      "▁이날": 1657,
      "▁dep": 1658,
      "ization": 1659,
      "▁발생": 1660,
      "▁const": 1661,
      "ively": 1662,
      "gin": 1663,
      "▁inte": 1664,
      "▁상황": 1665,
      "▁prote": 1666,
      "ier": 1667,
      "▁병": 1668,
      "▁또한": 1669,
      ",\\\"": 1670,
      "nR": 1671,
      "▁아이": 1672,
      "roid": 1673,
      "gan": 1674,
      "▁따른": 1675,
      "raph": 1676,
      "▁버": 1677,
      "gy": 1678,
      "man": 1679,
      "ument": 1680,
      "aj": 1681,
      "▁lead": 1682,
      "▁국내": 1683,
      "bl": 1684,
      "med": 1685,
      "ential": 1686,
      "▁Q": 1687,
      "ten": 1688,
      "tr": 1689,
      "ik": 1690,
      "ency": 1691,
      "frac": 1692,
      "▁gu": 1693,
      "▁후보": 1694,
      "az": 1695,
      "▁kr": 1696,
      "▁누": 1697,
      "▁가장": 1698,
      "lear": 1699,
      "▁lar": 1700,
      "▁type": 1701,
      "▁서비스": 1702,
      "▁read": 1703,
      "ters": 1704,
      "▁week": 1705,
      "▁three": 1706,
      "▁완": 1707,
      "ah": 1708,
      "par": 1709,
      "▁stat": 1710,
      "();\\": 1711,
      "▁state": 1712,
      "{\\": 1713,
      "▁good": 1714,
      "▁금융": 1715,
      "▁invest": 1716,
      "▁av": 1717,
      "▁still": 1718,
      "▁following": 1719,
      "▁지난해": 1720,
      "▁https": 1721,
      "▁import": 1722,
      "rid": 1723,
      "▁signific": 1724,
      "▁support": 1725,
      "ved": 1726,
      "error": 1727,
      "▁For": 1728,
      "ants": 1729,
      "▁승": 1730,
      "▁file": 1731,
      "alk": 1732,
      "▁시작": 1733,
      "▁니": 1734,
      "ames": 1735,
      "land": 1736,
      "▁으며": 1737,
      "▁non": 1738,
      "▁process": 1739,
      "__": 1740,
      "▁산업": 1741,
      "▁걸": 1742,
      "ife": 1743,
      "▁If": 1744,
      "name": 1745,
      "▁hand": 1746,
      "▁dem": 1747,
      "ST": 1748,
      "▁against": 1749,
      "▁second": 1750,
      "hes": 1751,
      ")$": 1752,
      "▁갖": 1753,
      "▁list": 1754,
      "IN": 1755,
      "▁잘": 1756,
      "▁tri": 1757,
      "way": 1758,
      "▁name": 1759,
      "▁You": 1760,
      "ts": 1761,
      "AT": 1762,
      "roll": 1763,
      "▁expl": 1764,
      "ital": 1765,
      "chn": 1766,
      "nL": 1767,
      "스트": 1768,
      "▁partic": 1769,
      "ym": 1770,
      "▁커": 1771,
      "▁브": 1772,
      "▁운영": 1773,
      "ouse": 1774,
      "▁ear": 1775,
      "meric": 1776,
      "▁다음": 1777,
      "▁연합": 1778,
      "ond": 1779,
      "▁통신": 1780,
      "of": 1781,
      "▁예정": 1782,
      "▁How": 1783,
      "▁최근": 1784,
      "ression": 1785,
      "ulation": 1786,
      "▁made": 1787,
      "vern": 1788,
      "▁rep": 1789,
      "ider": 1790,
      "line": 1791,
      "ote": 1792,
      "▁논": 1793,
      "▁특히": 1794,
      "ething": 1795,
      "formation": 1796,
      "▁An": 1797,
      "}}": 1798,
      "▁그리": 1799,
      ".\"}": 1800,
      "ource": 1801,
      "ava": 1802,
      "bb": 1803,
      "str": 1804,
      "▁문화": 1805,
      "]{}": 1806,
      "▁올해": 1807,
      "▁Is": 1808,
      "▁pass": 1809,
      "ole": 1810,
      "▁전문": 1811,
      "ets": 1812,
      "▁serv": 1813,
      "로나": 1814,
      "▁gl": 1815,
      "▁Z": 1816,
      "▁significant": 1817,
      "led": 1818,
      "▁results": 1819,
      "▁형성": 1820,
      "▁ref": 1821,
      "▁direct": 1822,
      "▁que": 1823,
      "▁ed": 1824,
      "▁기준": 1825,
      "ser": 1826,
      "▁cent": 1827,
      "▁거나": 1828,
      "▁장치": 1829,
      "▁take": 1830,
      "▁향": 1831,
      "▁층": 1832,
      "▁가지": 1833,
      "ON": 1834,
      "▁정책": 1835,
      "▁met": 1836,
      "▁코로나": 1837,
      "▁main": 1838,
      "▁del": 1839,
      "ium": 1840,
      "agn": 1841,
      "▁사실": 1842,
      "▁govern": 1843,
      "hip": 1844,
      "▁따르": 1845,
      "uro": 1846,
      "▁As": 1847,
      "ality": 1848,
      "▁자신": 1849,
      "abel": 1850,
      "▁태": 1851,
      "▁테": 1852,
      "▁current": 1853,
      "▁곳": 1854,
      "ired": 1855,
      "▁mat": 1856,
      "div": 1857,
      "▁사진": 1858,
      "ified": 1859,
      "▁모두": 1860,
      "▁다양": 1861,
      "▁방법": 1862,
      "▁평가": 1863,
      "for": 1864,
      "que": 1865,
      "▁without": 1866,
      "▁iss": 1867,
      "▁늘": 1868,
      "▁폭": 1869,
      "▁equ": 1870,
      "▁글": 1871,
      "▁US": 1872,
      "▁기관": 1873,
      "▁Sh": 1874,
      "▁chang": 1875,
      "aw": 1876,
      "========": 1877,
      "▁Ar": 1878,
      "ross": 1879,
      "▁es": 1880,
      "acter": 1881,
      "▁국가": 1882,
      "und": 1883,
      "ext": 1884,
      "▁민주": 1885,
      "rap": 1886,
      "▁perform": 1887,
      "serv": 1888,
      "tic": 1889,
      "ained": 1890,
      "▁child": 1891,
      "▁일본": 1892,
      "▁관계자": 1893,
      "▁month": 1894,
      "illion": 1895,
      "ats": 1896,
      "/\\": 1897,
      "ems": 1898,
      "▁허": 1899,
      "ology": 1900,
      "▁정도": 1901,
      "▁going": 1902,
      "▁disc": 1903,
      "▁는다": 1904,
      "View": 1905,
      "au": 1906,
      "▁treat": 1907,
      "▁team": 1908,
      "▁Ph": 1909,
      "▁Americ": 1910,
      "▁축": 1911,
      ").\\": 1912,
      "come": 1913,
      "▁mark": 1914,
      "▁증가": 1915,
      "▁큰": 1916,
      "ane": 1917,
      "▁change": 1918,
      "}{": 1919,
      "▁et": 1920,
      "▁이어": 1921,
      "opy": 1922,
      "▁범": 1923,
      "ify": 1924,
      "▁Cl": 1925,
      "▁날": 1926,
      "▁길": 1927,
      "▁since": 1928,
      "▁something": 1929,
      "▁시스": 1930,
      "▁De": 1931,
      "▁대학": 1932,
      "▁meas": 1933,
      "▁경찰": 1934,
      "▁world": 1935,
      "ior": 1936,
      "▁결정": 1937,
      "▁mult": 1938,
      "▁says": 1939,
      "▁라며": 1940,
      "▁기록": 1941,
      "NA": 1942,
      "ask": 1943,
      "ina": 1944,
      "▁Wh": 1945,
      "omen": 1946,
      "▁great": 1947,
      "ving": 1948,
      "add": 1949,
      "].": 1950,
      "▁이라": 1951,
      "ather": 1952,
      "nY": 1953,
      "akes": 1954,
      "ffic": 1955,
      "▁단계": 1956,
      "bers": 1957,
      "ision": 1958,
      "▁control": 1959,
      "▁Le": 1960,
      "▁만들": 1961,
      "▁open": 1962,
      "ience": 1963,
      "▁New": 1964,
      "▁찾": 1965,
      "▁상태": 1966,
      "▁넘": 1967,
      "▁려": 1968,
      "▁field": 1969,
      "arent": 1970,
      "gen": 1971,
      "▁fin": 1972,
      "▁지금": 1973,
      "▁눈": 1974,
      "▁allow": 1975,
      "ness": 1976,
      "▁around": 1977,
      "▁example": 1978,
      "vert": 1979,
      "이터": 1980,
      "▁fam": 1981,
      "▁hum": 1982,
      "ording": 1983,
      "▁contin": 1984,
      "dd": 1985,
      "icro": 1986,
      "▁시스템": 1987,
      "▁확인": 1988,
      "▁베": 1989,
      "▁oper": 1990,
      "▁present": 1991,
      "▁팀": 1992,
      "▁책": 1993,
      "▁rele": 1994,
      "시스": 1995,
      "▁위원회": 1996,
      "▁같이": 1997,
      ".,": 1998,
      "▁sugg": 1999,
      "▁suggest": 2000,
      "▁tem": 2001,
      "▁추진": 2002,
      "▁과정": 2003,
      "▁홍": 2004,
      "oh": 2005,
      "cur": 2006,
      "뉴스": 2007,
      "▁힘": 2008,
      "▁엔": 2009,
      "▁object": 2010,
      "────": 2011,
      "\\\":": 2012,
      "rad": 2013,
      "dition": 2014,
      "(\\\\": 2015,
      "arm": 2016,
      "LE": 2017,
      "fc": 2018,
      "▁beh": 2019,
      "vious": 2020,
      "▁proper": 2021,
      "▁another": 2022,
      "▁corre": 2023,
      "▁cells": 2024,
      "▁업체": 2025,
      "att": 2026,
      "▁어서": 2027,
      "ains": 2028,
      "▁day": 2029,
      "ID": 2030,
      "▁제품": 2031,
      "▁내용": 2032,
      "rop": 2033,
      "nThis": 2034,
      "▁국회": 2035,
      "▁오후": 2036,
      "play": 2037,
      "▁order": 2038,
      "▁appe": 2039,
      "itive": 2040,
      "▁▲": 2041,
      "▁pot": 2042,
      "AR": 2043,
      "▁느": 2044,
      "lex": 2045,
      "▁cour": 2046,
      "▁care": 2047,
      "▁cr": 2048,
      "▁친": 2049,
      "▁really": 2050,
      "▁규모": 2051,
      "▁애": 2052,
      "ere": 2053,
      "ense": 2054,
      "▁real": 2055,
      "▁활동": 2056,
      "▁그런": 2057,
      "ght": 2058,
      "ives": 2059,
      "work": 2060,
      "▁ident": 2061,
      "시아": 2062,
      "▁small": 2063,
      "▁top": 2064,
      "▁happ": 2065,
      "▁question": 2066,
      "▁시키": 2067,
      "cont": 2068,
      "▁program": 2069,
      "▁elect": 2070,
      "▁철": 2071,
      "▁head": 2072,
      "▁bre": 2073,
      "▁offic": 2074,
      "▁pop": 2075,
      "ured": 2076,
      "here": 2077,
      "eral": 2078,
      "▁might": 2079,
      "▁해서": 2080,
      "ged": 2081,
      "▁There": 2082,
      "▁law": 2083,
      "▁game": 2084,
      "isk": 2085,
      "▁합니다": 2086,
      "▁adv": 2087,
      "▁;": 2088,
      "▁구조": 2089,
      "▁다시": 2090,
      ".\\\"\\": 2091,
      "lam": 2092,
      "▁레": 2093,
      "ivers": 2094,
      "▁그러나": 2095,
      "▁인터": 2096,
      "ination": 2097,
      "▁let": 2098,
      "▁환경": 2099,
      "▁health": 2100,
      "▁뉴시스": 2101,
      "OR": 2102,
      "ysis": 2103,
      "ccess": 2104,
      "bf": 2105,
      "▁언론": 2106,
      "idth": 2107,
      "▁person": 2108,
      "lish": 2109,
      "wit": 2110,
      "▁sing": 2111,
      "ault": 2112,
      "ability": 2113,
      "▁put": 2114,
      "thing": 2115,
      "not": 2116,
      "ately": 2117,
      "▁To": 2118,
      "▁--": 2119,
      "▁stand": 2120,
      "▁techn": 2121,
      "It": 2122,
      "rm": 2123,
      "▁그리고": 2124,
      "ides": 2125,
      "$,": 2126,
      "stand": 2127,
      "bs": 2128,
      "▁user": 2129,
      "▁vis": 2130,
      "▁센터": 2131,
      "▁government": 2132,
      "▁볼": 2133,
      "▁view": 2134,
      "▁이라고": 2135,
      "▁redu": 2136,
      "▁블": 2137,
      "▁vers": 2138,
      "▁desc": 2139,
      "지만": 2140,
      "▁분석": 2141,
      "bd": 2142,
      "▁information": 2143,
      "▁이런": 2144,
      "▁best": 2145,
      "aut": 2146,
      "ung": 2147,
      "▁eng": 2148,
      "▁imp": 2149,
      "▁term": 2150,
      "▁Ind": 2151,
      "▁삼성": 2152,
      "ots": 2153,
      "▁。": 2154,
      "ural": 2155,
      "▁일부": 2156,
      "▁막": 2157,
      "▁possible": 2158,
      "▁시설": 2159,
      "iness": 2160,
      "ocument": 2161,
      "ern": 2162,
      "이스": 2163,
      "▁참여": 2164,
      "▁sit": 2165,
      "▁의해": 2166,
      "urs": 2167,
      "▁including": 2168,
      "▁학교": 2169,
      "anc": 2170,
      "amet": 2171,
      "▁추가": 2172,
      "\\\\]": 2173,
      "▁거래": 2174,
      "▁들어": 2175,
      "duct": 2176,
      "▁investig": 2177,
      "orth": 2178,
      "▁정치": 2179,
      "▁발표": 2180,
      "ene": 2181,
      "▁판매": 2182,
      "▁클": 2183,
      "▁few": 2184,
      "col": 2185,
      "▁행사": 2186,
      "▁less": 2187,
      "▁연합뉴스": 2188,
      "----------------": 2189,
      "indow": 2190,
      "▁commun": 2191,
      "▁설치": 2192,
      "▁Con": 2193,
      "▁grow": 2194,
      "▁송": 2195,
      "ently": 2196,
      "▁cal": 2197,
      "▁Ex": 2198,
      "▁위치": 2199,
      "ilar": 2200,
      "▁associ": 2201,
      "ves": 2202,
      "▁회사": 2203,
      "▁효과": 2204,
      "my": 2205,
      "'\\": 2206,
      "ream": 2207,
      "CT": 2208,
      "hor": 2209,
      "▁오전": 2210,
      "▁페": 2211,
      "▁sk": 2212,
      "▁이미": 2213,
      "▁으면": 2214,
      "nHow": 2215,
      "▁부분": 2216,
      "▁회의": 2217,
      "ways": 2218,
      "▁better": 2219,
      "▁ask": 2220,
      "date": 2221,
      "$\\\\": 2222,
      "\\\">": 2223,
      "▁next": 2224,
      "▁place": 2225,
      "▁지방": 2226,
      "▁탄": 2227,
      "▁키": 2228,
      "▁expect": 2229,
      "▁동안": 2230,
      "운데": 2231,
      "▁북한": 2232,
      "af": 2233,
      "plic": 2234,
      "▁영상": 2235,
      "▁left": 2236,
      "▁공급": 2237,
      "▁wr": 2238,
      "▁하지만": 2239,
      "yt": 2240,
      "▁mean": 2241,
      "lication": 2242,
      "▁hig": 2243,
      "orn": 2244,
      "pha": 2245,
      "▁가격": 2246,
      "▁부산": 2247,
      "oss": 2248,
      "▁각각": 2249,
      "ission": 2250,
      "▁rece": 2251,
      "▁머": 2252,
      "▁모든": 2253,
      "▁│": 2254,
      "▁ide": 2255,
      "...": 2256,
      "ably": 2257,
      "ps": 2258,
      "▁방향": 2259,
      "arget": 2260,
      "▁given": 2261,
      "▁달러": 2262,
      "Con": 2263,
      "▁low": 2264,
      "▁too": 2265,
      "PA": 2266,
      "▁장관": 2267,
      "ustom": 2268,
      "▁가운데": 2269,
      "▁u": 2270,
      "▁project": 2271,
      "▁한편": 2272,
      "▁확대": 2273,
      "▁spe": 2274,
      "left": 2275,
      "http": 2276,
      "▁안전": 2277,
      "▁데이터": 2278,
      "▁보이": 2279,
      "less": 2280,
      "lu": 2281,
      "▁power": 2282,
      "cul": 2283,
      "▁hy": 2284,
      "ially": 2285,
      "▁기간": 2286,
      "▁국제": 2287,
      "▁△": 2288,
      "▁build": 2289,
      "▁처럼": 2290,
      "els": 2291,
      "ploy": 2292,
      "▁벌": 2293,
      "▁phot": 2294,
      "Name": 2295,
      "ends": 2296,
      "▁피해": 2297,
      "\\\">\\": 2298,
      "ush": 2299,
      "▁lim": 2300,
      "hib": 2301,
      "▁뿐": 2302,
      "▁big": 2303,
      "▁sl": 2304,
      "▁leg": 2305,
      "리아": 2306,
      "ule": 2307,
      "▁treatment": 2308,
      "ready": 2309,
      "▁text": 2310,
      "▁cap": 2311,
      "▁성장": 2312,
      "rain": 2313,
      "▁error": 2314,
      "mun": 2315,
      "▁occ": 2316,
      "BS": 2317,
      "▁처리": 2318,
      "▁째": 2319,
      "ference": 2320,
      "▁Sp": 2321,
      "▁마련": 2322,
      "▁터": 2323,
      "chool": 2324,
      "▁eas": 2325,
      "cal": 2326,
      "▁check": 2327,
      "▁Sy": 2328,
      "▁상승": 2329,
      "▁연결": 2330,
      "▁string": 2331,
      "▁doesn": 2332,
      "IT": 2333,
      "▁로부터": 2334,
      "▁So": 2335,
      "▁opt": 2336,
      "▁ve": 2337,
      "Re": 2338,
      "action": 2339,
      "ott": 2340,
      "▁bi": 2341,
      "▁bas": 2342,
      "ished": 2343,
      "▁They": 2344,
      "sw": 2345,
      "Id": 2346,
      "go": 2347,
      "▁able": 2348,
      "▁첫": 2349,
      "▁struct": 2350,
      "uper": 2351,
      "::": 2352,
      "nal": 2353,
      "nIt": 2354,
      "▁id": 2355,
      "▁important": 2356,
      "BC": 2357,
      "▁local": 2358,
      "▁four": 2359,
      "▁끝": 2360,
      "▁열린": 2361,
      "▁tot": 2362,
      "_{\\\\": 2363,
      "idence": 2364,
      "▁within": 2365,
      "▁너": 2366,
      "eta": 2367,
      "▁determ": 2368,
      "nU": 2369,
      "▁여러": 2370,
      "igned": 2371,
      "requ": 2372,
      "np": 2373,
      "▁해당": 2374,
      "▁선거": 2375,
      "html": 2376,
      "ived": 2377,
      "▁새로": 2378,
      "▁Be": 2379,
      "▁opp": 2380,
      "▁전망": 2381,
      "▁최고": 2382,
      "▁called": 2383,
      "back": 2384,
      "▁news": 2385,
      "▁hist": 2386,
      "AN": 2387,
      "epend": 2388,
      "▁prof": 2389,
      "change": 2390,
      "▁생산": 2391,
      "fer": 2392,
      "▁은행": 2393,
      "usiness": 2394,
      "▁inc": 2395,
      "ajor": 2396,
      "->": 2397,
      "▁At": 2398,
      "!\\": 2399,
      "▁path": 2400,
      "▁working": 2401,
      "▁사건": 2402,
      "ety": 2403,
      "▁자동": 2404,
      "▁방송": 2405,
      "▁Bl": 2406,
      "▁대비": 2407,
      "face": 2408,
      "til": 2409,
      "▁init": 2410,
      "▁그렇": 2411,
      "▁ca": 2412,
      "ormal": 2413,
      "nIf": 2414,
      "conom": 2415,
      "▁values": 2416,
      "ither": 2417,
      "▁human": 2418,
      "▁전체": 2419,
      "Pro": 2420,
      "ald": 2421,
      "▁수준": 2422,
      "EN": 2423,
      "▁observ": 2424,
      "▁key": 2425,
      "osed": 2426,
      "▁won": 2427,
      "▁압": 2428,
      "ird": 2429,
      "fig": 2430,
      "▁낮": 2431,
      "unction": 2432,
      "▁현대": 2433,
      "aper": 2434,
      "이트": 2435,
      "▁bo": 2436,
      "▁얼": 2437,
      "▁polit": 2438,
      "▁create": 2439,
      "▁중심": 2440,
      "▁dev": 2441,
      "ised": 2442,
      "etic": 2443,
      "▁시민": 2444,
      "iron": 2445,
      "ertain": 2446,
      "▁회장": 2447,
      "▁rad": 2448,
      "▁told": 2449,
      "▁based": 2450,
