{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 4,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 5,
      "content": "<|mask|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 6,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 7,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 8,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 9,
      "content": "<|ipython|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 10,
      "content": "<|endofmessage|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 11,
      "content": "<|python_call|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 12,
      "content": "<|reserved_6|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 13,
      "content": "<|reserved_7|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 14,
      "content": "<|reserved_8|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    },
    {
      "id": 15,
      "content": "<|reserved_9|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": false
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "first",
    "split": false
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      },
      {
        "type": "Strip",
        "content": " ",
        "start": 1,
        "stop": 0
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<|endoftext|>": 4,
      "<|mask|>": 5,
      "<|system|>": 6,
      "<|user|>": 7,
      "<|assistant|>": 8,
      "<|ipython|>": 9,
      "<|endofmessage|>": 10,
      "<|python_call|>": 11,
      "<|reserved_6|>": 12,
      "<|reserved_7|>": 13,
      "<|reserved_8|>": 14,
      "<|reserved_9|>": 15,
      "<0x00>": 16,
      "<0x01>": 17,
      "<0x02>": 18,
      "<0x03>": 19,
      "<0x04>": 20,
      "<0x05>": 21,
      "<0x06>": 22,
      "<0x07>": 23,
      "<0x08>": 24,
      "<0x09>": 25,
      "<0x0A>": 26,
      "<0x0B>": 27,
      "<0x0C>": 28,
      "<0x0D>": 29,
      "<0x0E>": 30,
      "<0x0F>": 31,
      "<0x10>": 32,
      "<0x11>": 33,
      "<0x12>": 34,
      "<0x13>": 35,
      "<0x14>": 36,
      "<0x15>": 37,
      "<0x16>": 38,
      "<0x17>": 39,
      "<0x18>": 40,
      "<0x19>": 41,
      "<0x1A>": 42,
      "<0x1B>": 43,
      "<0x1C>": 44,
      "<0x1D>": 45,
      "<0x1E>": 46,
      "<0x1F>": 47,
      "<0x20>": 48,
      "<0x21>": 49,
      "<0x22>": 50,
      "<0x23>": 51,
      "<0x24>": 52,
      "<0x25>": 53,
      "<0x26>": 54,
      "<0x27>": 55,
      "<0x28>": 56,
      "<0x29>": 57,
      "<0x2A>": 58,
      "<0x2B>": 59,
      "<0x2C>": 60,
      "<0x2D>": 61,
      "<0x2E>": 62,
      "<0x2F>": 63,
      "<0x30>": 64,
      "<0x31>": 65,
      "<0x32>": 66,
      "<0x33>": 67,
      "<0x34>": 68,
      "<0x35>": 69,
      "<0x36>": 70,
      "<0x37>": 71,
      "<0x38>": 72,
      "<0x39>": 73,
      "<0x3A>": 74,
      "<0x3B>": 75,
      "<0x3C>": 76,
      "<0x3D>": 77,
      "<0x3E>": 78,
      "<0x3F>": 79,
      "<0x40>": 80,
      "<0x41>": 81,
      "<0x42>": 82,
      "<0x43>": 83,
      "<0x44>": 84,
      "<0x45>": 85,
      "<0x46>": 86,
      "<0x47>": 87,
      "<0x48>": 88,
      "<0x49>": 89,
      "<0x4A>": 90,
      "<0x4B>": 91,
      "<0x4C>": 92,
      "<0x4D>": 93,
      "<0x4E>": 94,
      "<0x4F>": 95,
      "<0x50>": 96,
      "<0x51>": 97,
      "<0x52>": 98,
      "<0x53>": 99,
      "<0x54>": 100,
      "<0x55>": 101,
      "<0x56>": 102,
      "<0x57>": 103,
      "<0x58>": 104,
      "<0x59>": 105,
      "<0x5A>": 106,
      "<0x5B>": 107,
      "<0x5C>": 108,
      "<0x5D>": 109,
      "<0x5E>": 110,
      "<0x5F>": 111,
      "<0x60>": 112,
      "<0x61>": 113,
      "<0x62>": 114,
      "<0x63>": 115,
      "<0x64>": 116,
      "<0x65>": 117,
      "<0x66>": 118,
      "<0x67>": 119,
      "<0x68>": 120,
      "<0x69>": 121,
      "<0x6A>": 122,
      "<0x6B>": 123,
      "<0x6C>": 124,
      "<0x6D>": 125,
      "<0x6E>": 126,
      "<0x6F>": 127,
      "<0x70>": 128,
      "<0x71>": 129,
      "<0x72>": 130,
      "<0x73>": 131,
      "<0x74>": 132,
      "<0x75>": 133,
      "<0x76>": 134,
      "<0x77>": 135,
      "<0x78>": 136,
      "<0x79>": 137,
      "<0x7A>": 138,
      "<0x7B>": 139,
      "<0x7C>": 140,
      "<0x7D>": 141,
      "<0x7E>": 142,
      "<0x7F>": 143,
      "<0x80>": 144,
      "<0x81>": 145,
      "<0x82>": 146,
      "<0x83>": 147,
      "<0x84>": 148,
      "<0x85>": 149,
      "<0x86>": 150,
      "<0x87>": 151,
      "<0x88>": 152,
      "<0x89>": 153,
      "<0x8A>": 154,
      "<0x8B>": 155,
      "<0x8C>": 156,
      "<0x8D>": 157,
      "<0x8E>": 158,
      "<0x8F>": 159,
      "<0x90>": 160,
      "<0x91>": 161,
      "<0x92>": 162,
      "<0x93>": 163,
      "<0x94>": 164,
      "<0x95>": 165,
      "<0x96>": 166,
      "<0x97>": 167,
      "<0x98>": 168,
      "<0x99>": 169,
      "<0x9A>": 170,
      "<0x9B>": 171,
      "<0x9C>": 172,
      "<0x9D>": 173,
      "<0x9E>": 174,
      "<0x9F>": 175,
      "<0xA0>": 176,
      "<0xA1>": 177,
      "<0xA2>": 178,
      "<0xA3>": 179,
      "<0xA4>": 180,
      "<0xA5>": 181,
      "<0xA6>": 182,
      "<0xA7>": 183,
      "<0xA8>": 184,
      "<0xA9>": 185,
      "<0xAA>": 186,
      "<0xAB>": 187,
      "<0xAC>": 188,
      "<0xAD>": 189,
      "<0xAE>": 190,
      "<0xAF>": 191,
      "<0xB0>": 192,
      "<0xB1>": 193,
      "<0xB2>": 194,
      "<0xB3>": 195,
      "<0xB4>": 196,
      "<0xB5>": 197,
      "<0xB6>": 198,
      "<0xB7>": 199,
      "<0xB8>": 200,
      "<0xB9>": 201,
      "<0xBA>": 202,
      "<0xBB>": 203,
      "<0xBC>": 204,
      "<0xBD>": 205,
      "<0xBE>": 206,
      "<0xBF>": 207,
      "<0xC0>": 208,
      "<0xC1>": 209,
      "<0xC2>": 210,
      "<0xC3>": 211,
      "<0xC4>": 212,
      "<0xC5>": 213,
      "<0xC6>": 214,
      "<0xC7>": 215,
      "<0xC8>": 216,
      "<0xC9>": 217,
      "<0xCA>": 218,
      "<0xCB>": 219,
      "<0xCC>": 220,
      "<0xCD>": 221,
      "<0xCE>": 222,
      "<0xCF>": 223,
      "<0xD0>": 224,
      "<0xD1>": 225,
      "<0xD2>": 226,
      "<0xD3>": 227,
      "<0xD4>": 228,
      "<0xD5>": 229,
      "<0xD6>": 230,
      "<0xD7>": 231,
      "<0xD8>": 232,
      "<0xD9>": 233,
      "<0xDA>": 234,
      "<0xDB>": 235,
      "<0xDC>": 236,
      "<0xDD>": 237,
      "<0xDE>": 238,
      "<0xDF>": 239,
      "<0xE0>": 240,
      "<0xE1>": 241,
      "<0xE2>": 242,
      "<0xE3>": 243,
      "<0xE4>": 244,
      "<0xE5>": 245,
      "<0xE6>": 246,
      "<0xE7>": 247,
      "<0xE8>": 248,
      "<0xE9>": 249,
      "<0xEA>": 250,
      "<0xEB>": 251,
      "<0xEC>": 252,
      "<0xED>": 253,
      "<0xEE>": 254,
      "<0xEF>": 255,
      "<0xF0>": 256,
      "<0xF1>": 257,
      "<0xF2>": 258,
      "<0xF3>": 259,
      "<0xF4>": 260,
      "<0xF5>": 261,
      "<0xF6>": 262,
      "<0xF7>": 263,
      "<0xF8>": 264,
      "<0xF9>": 265,
      "<0xFA>": 266,
      "<0xFB>": 267,
      "<0xFC>": 268,
      "<0xFD>": 269,
      "<0xFE>": 270,
      "<0xFF>": 271,
      "▁t": 272,
      "in": 273,
      "▁a": 274,
      "he": 275,
      "re": 276,
      "on": 277,
      "er": 278,
      "at": 279,
      "▁the": 280,
      "▁s": 281,
      "en": 282,
      "it": 283,
      "▁c": 284,
      "or": 285,
      "▁w": 286,
      "▁.": 287,
      "an": 288,
      "is": 289,
      "es": 290,
      "▁이": 291,
      "▁o": 292,
      "▁p": 293,
      "al": 294,
      "ed": 295,
      "▁f": 296,
      "ing": 297,
      "▁b": 298,
      "ar": 299,
      "▁에": 300,
      "▁다": 301,
      "▁in": 302,
      "ou": 303,
      "▁d": 304,
      "▁an": 305,
      "▁는": 306,
      "le": 307,
      "▁m": 308,
      "ic": 309,
      "ion": 310,
      "▁of": 311,
      "▁to": 312,
      "▁을": 313,
      "as": 314,
      "▁의": 315,
      "ro": 316,
      "▁and": 317,
      "▁하": 318,
      "▁(": 319,
      "▁h": 320,
      "▁,": 321,
      "ent": 322,
      "▁th": 323,
      "ct": 324,
      "st": 325,
      "om": 326,
      "▁n": 327,
      "et": 328,
      "▁re": 329,
      "▁가": 330,
      "id": 331,
      "el": 332,
      "▁고": 333,
      "▁를": 334,
      "▁l": 335,
      "▁\\": 336,
      "il": 337,
      "▁한": 338,
      "▁은": 339,
      "▁\"": 340,
      "▁e": 341,
      "ut": 342,
      ".\\": 343,
      "ra": 344,
      "ve": 345,
      "im": 346,
      "ot": 347,
      "▁지": 348,
      "▁)": 349,
      "▁g": 350,
      "▁T": 351,
      "ol": 352,
      "▁I": 353,
      "▁기": 354,
      "ig": 355,
      "▁is": 356,
      "ow": 357,
      "us": 358,
      "▁있": 359,
      "am": 360,
      "▁S": 361,
      "ur": 362,
      "ation": 363,
      "\\\"": 364,
      "▁으": 365,
      "▁'": 366,
      "ly": 367,
      "un": 368,
      "ce": 369,
      "▁대": 370,
      "▁A": 371,
      "▁for": 372,
      "▁on": 373,
      "\\\\": 374,
      "ver": 375,
      "▁도": 376,
      "▁C": 377,
      "ch": 378,
      "▁be": 379,
      "ad": 380,
      "▁으로": 381,
      "▁st": 382,
      "▁that": 383,
      "▁수": 384,
      "ay": 385,
      "ul": 386,
      "ith": 387,
      "▁사": 388,
      "▁전": 389,
      "▁시": 390,
      "▁y": 391,
      "▁로": 392,
      "os": 393,
      "▁인": 394,
      "ter": 395,
      "▁with": 396,
      "▁에서": 397,
      "if": 398,
      "▁M": 399,
      "pe": 400,
      "od": 401,
      "▁일": 402,
      "em": 403,
      "um": 404,
      "▁it": 405,
      "▁con": 406,
      "ir": 407,
      "▁했": 408,
      "▁들": 409,
      "▁P": 410,
      "▁과": 411,
      "▁as": 412,
      "ag": 413,
      "▁v": 414,
      "ate": 415,
      "▁pro": 416,
      "ac": 417,
      "\":": 418,
      "▁=": 419,
      "▁해": 420,
      "ab": 421,
      "red": 422,
      "▁B": 423,
      "▁de": 424,
      "▁al": 425,
      "▁제": 426,
      "ew": 427,
      "est": 428,
      "qu": 429,
      "▁he": 430,
      "▁어": 431,
      "▁wh": 432,
      "ri": 433,
      "▁we": 434,
      "▁적": 435,
      "res": 436,
      "▁부": 437,
      "▁you": 438,
      "te": 439,
      "▁-": 440,
      "▁아": 441,
      "▁것": 442,
      "▁보": 443,
      "se": 444,
      "▁상": 445,
      "▁com": 446,
      "op": 447,
      "ist": 448,
      "▁D": 449,
      "nt": 450,
      "▁$": 451,
      "oc": 452,
      "ers": 453,
      "▁자": 454,
      "▁ex": 455,
      "ill": 456,
      "ke": 457,
      "▁정": 458,
      "ld": 459,
      "--": 460,
      "▁그": 461,
      "pp": 462,
      "▁위": 463,
      "▁F": 464,
      "th": 465,
      "and": 466,
      "▁주": 467,
      "▁se": 468,
      "▁at": 469,
      "ht": 470,
      "▁되": 471,
      "▁H": 472,
      "▁The": 473,
      "iv": 474,
      "her": 475,
      "▁R": 476,
      "▁W": 477,
      "rom": 478,
      "ity": 479,
      "▁경": 480,
      "▁was": 481,
      "ore": 482,
      "ant": 483,
      "▁ha": 484,
      "▁등": 485,
      "▁r": 486,
      "▁공": 487,
      "▁[": 488,
      "nd": 489,
      "▁are": 490,
      "ess": 491,
      "ction": 492,
      "ment": 493,
      ";\\": 494,
      "▁N": 495,
      "xt": 496,
      "ub": 497,
      "▁만": 498,
      "▁된": 499,
      "ain": 500,
      "ort": 501,
      "▁와": 502,
      "▁this": 503,
      "▁us": 504,
      "▁or": 505,
      "▁L": 506,
      "ive": 507,
      "▁여": 508,
      "pt": 509,
      "▁E": 510,
      "▁by": 511,
      "▁할": 512,
      "▁중": 513,
      "▁나": 514,
      "▁면": 515,
      "ated": 516,
      "▁라": 517,
      "▁게": 518,
      "▁개": 519,
      "end": 520,
      "▁G": 521,
      "art": 522,
      "▁조": 523,
      "▁not": 524,
      "ang": 525,
      ":\\": 526,
      "▁from": 527,
      "▁have": 528,
      "pl": 529,
      "▁ch": 530,
      "▁\\\"": 531,
      "og": 532,
      "▁k": 533,
      "ud": 534,
      "ight": 535,
      "▁sh": 536,
      "ould": 537,
      "▁관": 538,
      "dit": 539,
      "ial": 540,
      "ies": 541,
      "tit": 542,
      "▁un": 543,
      "▁원": 544,
      "fe": 545,
      "ine": 546,
      "all": 547,
      "',": 548,
      "ack": 549,
      "nT": 550,
      "\",": 551,
      "▁can": 552,
      "▁연": 553,
      "▁le": 554,
      "ell": 555,
      "ure": 556,
      "▁성": 557,
      "▁한다": 558,
      "▁O": 559,
      "up": 560,
      "ust": 561,
      "▁서": 562,
      "▁국": 563,
      "▁내": 564,
      "▁유": 565,
      "▁en": 566,
      "▁구": 567,
      "ost": 568,
      "out": 569,
      "▁발": 570,
      "니다": 571,
      "ord": 572,
      "ue": 573,
      "iz": 574,
      "ame": 575,
      "▁ne": 576,
      "ical": 577,
      "▁j": 578,
      "]\\": 579,
      "rou": 580,
      "ass": 581,
      "▁소": 582,
      "▁재": 583,
      "ty": 584,
      "▁오": 585,
      "age": 586,
      "▁년": 587,
      "nI": 588,
      "ib": 589,
      "▁비": 590,
      "ap": 591,
      "▁ab": 592,
      "▁모": 593,
      "nA": 594,
      "our": 595,
      "▁방": 596,
      "com": 597,
      "ans": 598,
      "▁U": 599,
      "ult": 600,
      "▁신": 601,
      "▁cl": 602,
      "▁J": 603,
      "▁res": 604,
      "▁do": 605,
      "▁무": 606,
      "ast": 607,
      "ard": 608,
      "▁통": 609,
      "▁im": 610,
      "ase": 611,
      "ide": 612,
      "▁예": 613,
      "ich": 614,
      "ind": 615,
      "▁ad": 616,
      "▁pl": 617,
      "ia": 618,
      "▁선": 619,
      "ak": 620,
      "▁su": 621,
      "title": 622,
      "▁whe": 623,
      "▁but": 624,
      "▁었": 625,
      "reddit": 626,
      "▁has": 627,
      "cre": 628,
      "▁마": 629,
      "▁<": 630,
      "▁분": 631,
      "▁%": 632,
      "cl": 633,
      "▁실": 634,
      "▁장": 635,
      "act": 636,
      "▁및": 637,
      "orm": 638,
      "▁comp": 639,
      "▁며": 640,
      "low": 641,
      ")\\": 642,
      "per": 643,
      "▁['": 644,
      "▁배": 645,
      "able": 646,
      "']\\": 647,
      "ork": 648,
      "▁세": 649,
      "ign": 650,
      "ry": 651,
      "▁were": 652,
      "ile": 653,
      "ok": 654,
      "av": 655,
      "ph": 656,
      "▁미": 657,
      "ong": 658,
      "▁명": 659,
      "▁me": 660,
      "▁qu": 661,
      "▁cont": 662,
      "▁거": 663,
      "ount": 664,
      "ome": 665,
      "text": 666,
      "▁K": 667,
      "▁\\\\": 668,
      "cc": 669,
      "▁금": 670,
      ");\\": 671,
      "ice": 672,
      "▁will": 673,
      "▁회": 674,
      "▁{": 675,
      "ip": 676,
      "==": 677,
      "▁화": 678,
      "▁동": 679,
      "ents": 680,
      "//": 681,
      "----": 682,
      "▁단": 683,
      "}\\": 684,
      "ff": 685,
      "one": 686,
      "ime": 687,
      "int": 688,
      "ther": 689,
      "▁int": 690,
      "▁안": 691,
      "▁sa": 692,
      "are": 693,
      "ous": 694,
      "▁스": 695,
      "▁go": 696,
      "ge": 697,
      "▁않": 698,
      "ect": 699,
      "ress": 700,
      "▁말": 701,
      "▁문": 702,
      "con": 703,
      "ary": 704,
      "nThe": 705,
      "port": 706,
      "der": 707,
      "▁out": 708,
      "▁생": 709,
      "▁월": 710,
      "ie": 711,
      "ear": 712,
      "ions": 713,
      "du": 714,
      "▁·": 715,
      "▁바": 716,
      "ens": 717,
      "ns": 718,
      "▁which": 719,
      "raw": 720,
      "ations": 721,
      "▁최": 722,
      "▁차": 723,
      ">\\": 724,
      "▁따": 725,
      "ep": 726,
      "▁교": 727,
      "so": 728,
      "▁:": 729,
      "▁all": 730,
      "▁계": 731,
      "▁영": 732,
      "▁per": 733,
      "▁In": 734,
      "▁없": 735,
      "▁”": 736,
      "▁진": 737,
      "▁dis": 738,
      "=\\\"": 739,
      "▁if": 740,
      "▁’": 741,
      "▁당": 742,
      "ru": 743,
      "lic": 744,
      "ber": 745,
      "gh": 746,
      "▁new": 747,
      "ire": 748,
      "▁포": 749,
      "ail": 750,
      "type": 751,
      "▁때": 752,
      "▁li": 753,
      "▁우": 754,
      "▁“": 755,
      "ally": 756,
      "▁강": 757,
      "▁습": 758,
      "ite": 759,
      "▁입": 760,
      "ence": 761,
      "▁현": 762,
      "▁Th": 763,
      "ace": 764,
      "▁결": 765,
      "ose": 766,
      "▁V": 767,
      "▁one": 768,
      "ance": 769,
      "▁‘": 770,
      "ath": 771,
      "▁more": 772,
      "▁they": 773,
      "▁up": 774,
      ",\\": 775,
      "les": 776,
      "ely": 777,
      "▁ar": 778,
      ").": 779,
      "▁저": 780,
      "▁tr": 781,
      "ata": 782,
      "ach": 783,
      "ren": 784,
      "▁ev": 785,
      "▁so": 786,
      "nreddit": 787,
      "▁확": 788,
      "ake": 789,
      "▁>": 790,
      "▁their": 791,
      "▁습니다": 792,
      "▁your": 793,
      "▁까": 794,
      "ys": 795,
      "\"}": 796,
      "▁said": 797,
      "{\"": 798,
      "vel": 799,
      "ory": 800,
      "form": 801,
      "ll": 802,
      "▁his": 803,
      "▁설": 804,
      "▁app": 805,
      "▁/": 806,
      "▁까지": 807,
      "tp": 808,
      "ne": 809,
      "▁반": 810,
      "ww": 811,
      "▁sp": 812,
      "▁St": 813,
      "▁would": 814,
      "▁추": 815,
      "ook": 816,
      "▁받": 817,
      "▁또": 818,
      "▁work": 819,
      "very": 820,
      "▁ag": 821,
      "ors": 822,
      "▁형": 823,
      "fter": 824,
      "▁감": 825,
      "),": 826,
      "ob": 827,
      "▁매": 828,
      "ck": 829,
      "▁된다": 830,
      "▁who": 831,
      "eth": 832,
      "▁my": 833,
      "▁후": 834,
      "▁pre": 835,
      "erv": 836,
      "▁get": 837,
      "▁특": 838,
      "..": 839,
      "de": 840,
      "▁더": 841,
      "▁te": 842,
      "▁there": 843,
      "▁노": 844,
      "ound": 845,
      "ject": 846,
      "▁about": 847,
      "ays": 848,
      "▁{\\": 849,
      "iew": 850,
      "we": 851,
      "rent": 852,
      "▁같": 853,
      "▁part": 854,
      "ple": 855,
      "▁sc": 856,
      "▁been": 857,
      "ring": 858,
      "▁=>": 859,
      "▁본": 860,
      "▁man": 861,
      "ode": 862,
      "▁대한": 863,
      "_{": 864,
      "▁co": 865,
      "own": 866,
      "▁other": 867,
      "row": 868,
      "▁건": 869,
      "▁than": 870,
      "▁불": 871,
      "▁also": 872,
      "wo": 873,
      "▁던": 874,
      "ft": 875,
      "▁no": 876,
      "aus": 877,
      "reat": 878,
      "▁like": 879,
      "▁]": 880,
      "▁when": 881,
      "▁some": 882,
      "▁am": 883,
      "▁상기": 884,
      "://": 885,
      "nS": 886,
      "▁any": 887,
      "▁다고": 888,
      "▁fun": 889,
      "son": 890,
      "▁지난": 891,
      "▁over": 892,
      "ific": 893,
      "▁에게": 894,
      "ree": 895,
      "▁함": 896,
      "▁Y": 897,
      "lect": 898,
      "irst": 899,
      "▁투": 900,
      "▁면서": 901,
      "ick": 902,
      "▁bet": 903,
      "▁had": 904,
      "▁sy": 905,
      "▁뉴": 906,
      "▁ob": 907,
      "▁its": 908,
      "get": 909,
      "▁증": 910,
      "ates": 911,
      "▁use": 912,
      "▁time": 913,
      "ink": 914,
      "▁달": 915,
      "▁@": 916,
      "ark": 917,
      "▁김": 918,
      "▁year": 919,
      "pect": 920,
      "vers": 921,
      "▁dif": 922,
      "▁학": 923,
      "▁코": 924,
      "ian": 925,
      "▁지만": 926,
      "▁억": 927,
      "▁off": 928,
      "fect": 929,
      "▁될": 930,
      "▁출": 931,
      "ces": 932,
      "▁처": 933,
      "▁위해": 934,
      "▁됐": 935,
      "ram": 936,
      "ont": 937,
      "ati": 938,
      "▁pe": 939,
      "ttp": 940,
      "▁inter": 941,
      "?\\": 942,
      "▁after": 943,
      "▁Ch": 944,
      "▁겠": 945,
      "▁&": 946,
      "▁요": 947,
      "ange": 948,
      "ov": 949,
      "▁평": 950,
      "ild": 951,
      "▁ass": 952,
      "▁았": 953,
      "▁val": 954,
      "mer": 955,
      "▁간": 956,
      "▁라고": 957,
      "ced": 958,
      "▁산": 959,
      "urn": 960,
      "▁행": 961,
      "▁into": 962,
      "▁act": 963,
      "▁물": 964,
      "▁다는": 965,
      "▁pol": 966,
      "▁rec": 967,
      "▁http": 968,
      "ict": 969,
      "▁권": 970,
      "▁기자": 971,
      "▁올": 972,
      "▁데": 973,
      "▁what": 974,
      "▁two": 975,
      "▁프": 976,
      "li": 977,
      "ock": 978,
      "ident": 979,
      "ove": 980,
      "▁It": 981,
      "▁?": 982,
      "ular": 983,
      "▁ph": 984,
      "▁acc": 985,
      "▁+": 986,
      "▁kn": 987,
      "▁col": 988,
      "▁밝": 989,
      "▁just": 990,
      "▁운": 991,
      "ari": 992,
      "▁only": 993,
      "▁금지": 994,
      "ish": 995,
      "▁열": 996,
      "▁des": 997,
      "▁stud": 998,
      "pec": 999,
      "▁need": 1000,
      "▁tra": 1001,
      "▁la": 1002,
      "erm": 1003,
      "▁판": 1004,
      "over": 1005,
      "nW": 1006,
      "rib": 1007,
      "▁ret": 1008,
      "▁how": 1009,
      "ings": 1010,
      "▁mod": 1011,
      "cs": 1012,
      "pon": 1013,
      "▁파": 1014,
      "word": 1015,
      "▁알": 1016,
      "▁them": 1017,
      "▁ro": 1018,
      "ublic": 1019,
      "▁청": 1020,
      "ec": 1021,
      "▁법": 1022,
      "▁외": 1023,
      "▁부터": 1024,
      "▁서울": 1025,
      "▁ra": 1026,
      "▁작": 1027,
      "▁참": 1028,
      "url": 1029,
      "▁사업": 1030,
      "**": 1031,
      "igh": 1032,
      "▁경우": 1033,
      "che": 1034,
      "▁first": 1035,
      "▁남": 1036,
      "ual": 1037,
      "▁점": 1038,
      "rit": 1039,
      "▁bl": 1040,
      "roup": 1041,
      "▁업": 1042,
      "▁무단": 1043,
      "ews": 1044,
      "iss": 1045,
      "▁i": 1046,
      "ause": 1047,
      "▁gen": 1048,
      "▁pos": 1049,
      "▁using": 1050,
      "stem": 1051,
      "ased": 1052,
      "▁용": 1053,
      "▁직": 1054,
      "▁한국": 1055,
      "▁피": 1056,
      "▁전재": 1057,
      "▁$\\\\": 1058,
      "ople": 1059,
      "cy": 1060,
      "pro": 1061,
      "ative": 1062,
      "▁종": 1063,
      "====": 1064,
      "▁comm": 1065,
      "▁set": 1066,
      "▁통해": 1067,
      "▁pr": 1068,
      "ble": 1069,
      "ffect": 1070,
      "nl": 1071,
      "▁fol": 1072,
      "──": 1073,
      "olog": 1074,
      "▁want": 1075,
      "▁배포": 1076,
      "ics": 1077,
      "▁검": 1078,
      "clud": 1079,
      "ition": 1080,
      "▁합": 1081,
      "▁inv": 1082,
      "▁diffe": 1083,
      "oint": 1084,
      "▁호": 1085,
      "▁많": 1086,
      "▁sub": 1087,
      "count": 1088,
      "▁체": 1089,
      "▁reg": 1090,
      "▁활": 1091,
      "▁could": 1092,
      "ax": 1093,
      "▁trans": 1094,
      "▁변": 1095,
      "▁function": 1096,
      "▁사용": 1097,
      "▁}\\": 1098,
      "▁under": 1099,
      "▁지역": 1100,
      "▁역": 1101,
      "▁our": 1102,
      "▁pres": 1103,
      "▁각": 1104,
      "▁class": 1105,
      "▁cons": 1106,
      "ert": 1107,
      "▁em": 1108,
      "▁경제": 1109,
      "▁협": 1110,
      "▁data": 1111,
      "old": 1112,
      "ex": 1113,
      "ox": 1114,
      "▁필": 1115,
      "▁ac": 1116,
      "▁두": 1117,
      "▁show": 1118,
      "▁att": 1119,
      "▁We": 1120,
      "▁번": 1121,
      "{\\\\": 1122,
      "ption": 1123,
      "--------": 1124,
      "}$": 1125,
      "▁도록": 1126,
      "▁총": 1127,
      "The": 1128,
      "▁pati": 1129,
      "▁시장": 1130,
      "nH": 1131,
      "▁ind": 1132,
      "oth": 1133,
      "▁sign": 1134,
      "ater": 1135,
      "▁집": 1136,
      "▁people": 1137,
      "json": 1138,
      "▁result": 1139,
      "▁민": 1140,
      "ating": 1141,
      "▁det": 1142,
      "iel": 1143,
      "▁양": 1144,
      "▁where": 1145,
      "▁리": 1146,
      "day": 1147,
      "▁보다": 1148,
      "▁아니": 1149,
      "\\\",": 1150,
      "▁This": 1151,
      "()": 1152,
      "▁규": 1153,
      "ues": 1154,
      "▁가능": 1155,
      "▁임": 1156,
      "▁rel": 1157,
      "▁these": 1158,
      "▁def": 1159,
      "▁밝혔": 1160,
      "put": 1161,
      "▁박": 1162,
      "ween": 1163,
      "round": 1164,
      "▁then": 1165,
      "▁위원": 1166,
      "ning": 1167,
      "▁should": 1168,
      "▁씨": 1169,
      "▁대해": 1170,
      "cess": 1171,
      "▁~": 1172,
      "▁cor": 1173,
      "ss": 1174,
      "▁치": 1175,
      "ution": 1176,
      "ied": 1177,
      "</": 1178,
      "▁her": 1179,
      "elf": 1180,
      "▁초": 1181,
      "ump": 1182,
      "▁sim": 1183,
      "created": 1184,
      "▁add": 1185,
      "co": 1186,
      "▁may": 1187,
      "ible": 1188,
      "▁따라": 1189,
      "nsub": 1190,
      "ype": 1191,
      "nC": 1192,
      "▁때문": 1193,
      "▁between": 1194,
      "nurl": 1195,
      "titles": 1196,
      "▁follow": 1197,
      "fore": 1198,
      "zst": 1199,
      "nword": 1200,
      "▁표": 1201,
      "reddits": 1202,
      "nlang": 1203,
      "jsonl": 1204,
      "utcs": 1205,
      "nsubreddits": 1206,
      "ility": 1207,
      "ood": 1208,
      "▁He": 1209,
      "txt": 1210,
      "▁라는": 1211,
      "uring": 1212,
      "ting": 1213,
      "▁sur": 1214,
      "▁|": 1215,
      "▁num": 1216,
      "ek": 1217,
      "ons": 1218,
      "ug": 1219,
      "▁환": 1220,
      "ough": 1221,
      "▁기업": 1222,
      "ize": 1223,
      "▁bec": 1224,
      "▁back": 1225,
      "▁높": 1226,
      "St": 1227,
      "ng": 1228,
      "▁지원": 1229,
      "ma": 1230,
      "▁위한": 1231,
      "▁call": 1232,
      "inal": 1233,
      "ise": 1234,
      "ments": 1235,
      "▁심": 1236,
      "▁rem": 1237,
      "▁fe": 1238,
      "▁does": 1239,
      "ious": 1240,
      "▁inst": 1241,
      "▁Re": 1242,
      "▁supp": 1243,
      "▁관련": 1244,
      "▁par": 1245,
      "▁는데": 1246,
      "ull": 1247,
      "▁사람": 1248,
      "amp": 1249,
      "▁exp": 1250,
      "ix": 1251,
      "hat": 1252,
      "▁광": 1253,
      "▁most": 1254,
      "▁이상": 1255,
      "▁end": 1256,
      "▁이름": 1257,
      "ield": 1258,
      "▁way": 1259,
      "hen": 1260,
      "ank": 1261,
      "▁시간": 1262,
      "ade": 1263,
      "▁대표": 1264,
      "▁know": 1265,
      "▁타": 1266,
      "uc": 1267,
      "▁group": 1268,
      "▁였": 1269,
      "▁play": 1270,
      "▁복": 1271,
      "▁정부": 1272,
      "▁patients": 1273,
      "nB": 1274,
      "▁form": 1275,
      "▁she": 1276,
      "orld": 1277,
      "▁관계": 1278,
      "▁디": 1279,
      "▁언": 1280,
      "als": 1281,
      "▁cell": 1282,
      "▁ser": 1283,
      "▁Tr": 1284,
      "▁뉴스": 1285,
      "read": 1286,
      "▁fl": 1287,
      "ient": 1288,
      "oy": 1289,
      "ures": 1290,
      "▁포함": 1291,
      "▁includ": 1292,
      "▁앞": 1293,
      "▁또는": 1294,
      "▁spec": 1295,
      "io": 1296,
      "▁정보": 1297,
      "▁실시": 1298,
      "▁el": 1299,
      "▁because": 1300,
      "▁문제": 1301,
      "(\\\"": 1302,
      "▁우리": 1303,
      "▁음": 1304,
      "ities": 1305,
      "▁천": 1306,
      "nM": 1307,
      "ism": 1308,
      "let": 1309,
      "ational": 1310,
      "ract": 1311,
      "▁used": 1312,
      "▁di": 1313,
      "▁ke": 1314,
      "rough": 1315,
      "nF": 1316,
      "▁목": 1317,
      "▁system": 1318,
      "▁측": 1319,
      "▁effect": 1320,
      "to": 1321,
      "▁make": 1322,
      "▁약": 1323,
      "▁don": 1324,
      "ins": 1325,
      "ful": 1326,
      "▁mon": 1327,
      "▁again": 1328,
      "err": 1329,
      "cent": 1330,
      "tern": 1331,
      "▁카": 1332,
      "^{": 1333,
      "its": 1334,
      "▁새": 1335,
      "ric": 1336,
      "ray": 1337,
      "▁char": 1338,
      "▁different": 1339,
      "▁did": 1340,
      "▁look": 1341,
      "▁드": 1342,
      "be": 1343,
      "ethod": 1344,
      "▁prov": 1345,
      "▁못": 1346,
      "▁ext": 1347,
      "▁same": 1348,
      "atch": 1349,
      "uch": 1350,
      "▁}": 1351,
      "ically": 1352,
      "▁발명": 1353,
      "ement": 1354,
      "the": 1355,
      "right": 1356,
      "riv": 1357,
      "▁now": 1358,
      "sc": 1359,
      "hed": 1360,
      "arch": 1361,
      "ton": 1362,
      "ever": 1363,
      "flow": 1364,
      "▁years": 1365,
      "▁cur": 1366,
      "▁high": 1367,
      "ger": 1368,
      "▁접": 1369,
      "▁produ": 1370,
      "oad": 1371,
      "velop": 1372,
      "ined": 1373,
      "▁기술": 1374,
      "ines": 1375,
      "rac": 1376,
      "▁such": 1377,
      "ash": 1378,
      "▁온": 1379,
      "▁ent": 1380,
      "lp": 1381,
      "▁incre": 1382,
      "▁return": 1383,
      "ower": 1384,
      "▁채": 1385,
      "imes": 1386,
      "www": 1387,
      "▁well": 1388,
      "ef": 1389,
      "▁메": 1390,
      "▁report": 1391,
      "ince": 1392,
      "pr": 1393,
      "▁제공": 1394,
      "▁through": 1395,
      "▁이용": 1396,
      "▁bu": 1397,
      "통령": 1398,
      "▁every": 1399,
      "▁함께": 1400,
      "▁트": 1401,
      "▁sol": 1402,
      "ars": 1403,
      "▁see": 1404,
      "vent": 1405,
      "▁크": 1406,
      "wn": 1407,
      "▁sm": 1408,
      "ized": 1409,
      "▁med": 1410,
      "▁requ": 1411,
      "▁even": 1412,
      "▁min": 1413,
      "▁test": 1414,
      "▁Un": 1415,
      "irect": 1416,
      "rol": 1417,
      "other": 1418,
      "레이": 1419,
      "ta": 1420,
      "▁che": 1421,
      "▁식": 1422,
      "권자": 1423,
      "▁취": 1424,
      "▁미국": 1425,
      "▁대통령": 1426,
      "ruct": 1427,
      "ER": 1428,
      "ctions": 1429,
      "ample": 1430,
      "▁교육": 1431,
      "app": 1432,
      "▁항": 1433,
      "ited": 1434,
      "▁find": 1435,
      "ional": 1436,
      "▁run": 1437,
      "▁저작": 1438,
      "atic": 1439,
      "nIn": 1440,
      "▁gener": 1441,
      "▁som": 1442,
      "ases": 1443,
      "nP": 1444,
      "ages": 1445,
      "gg": 1446,
      "▁right": 1447,
      "▁found": 1448,
      "▁long": 1449,
      "ml": 1450,
      "▁public": 1451,
      "▁ap": 1452,
      "▁연구": 1453,
      "▁start": 1454,
      "▁군": 1455,
      "cept": 1456,
      "▁vari": 1457,
      "▁다른": 1458,
      "▁투자": 1459,
      "▁point": 1460,
      "yn": 1461,
      "▁야": 1462,
      "▁conf": 1463,
      "▁ins": 1464,
      "▁code": 1465,
      "▁필요": 1466,
      ".\\\"": 1467,
      "stack": 1468,
      "▁help": 1469,
      "blem": 1470,
      "▁both": 1471,
      "ute": 1472,
      "ale": 1473,
      "▁속": 1474,
      "▁bel": 1475,
      "uss": 1476,
      "▁살": 1477,
      "cer": 1478,
      "cond": 1479,
      "▁those": 1480,
      "▁좋": 1481,
      "▁during": 1482,
      "▁프로": 1483,
      "▁맞": 1484,
      "ared": 1485,
      "pos": 1486,
      "▁aut": 1487,
      "view": 1488,
      "overflow": 1489,
      "▁him": 1490,
      "▁being": 1491,
      "▁순": 1492,
      "ann": 1493,
      "val": 1494,
      "nD": 1495,
      "▁북": 1496,
      "▁fact": 1497,
      "▁사회": 1498,
      "pen": 1499,
      "▁계획": 1500,
      "ron": 1501,
      "nO": 1502,
      "news": 1503,
      "▁cre": 1504,
      "▁very": 1505,
      "▁here": 1506,
      "]{": 1507,
      "▁count": 1508,
      "aking": 1509,
      "In": 1510,
      "oci": 1511,
      "stackoverflow": 1512,
      "▁설명": 1513,
      "▁Se": 1514,
      "▁*": 1515,
      "▁inf": 1516,
      "▁respon": 1517,
      "▁x": 1518,
      "▁충": 1519,
      "oid": 1520,
      "▁dec": 1521,
      "itt": 1522,
      "▁value": 1523,
      "▁ⓒ": 1524,
      "▁loc": 1525,
      "▁개발": 1526,
      "his": 1527,
      "▁dist": 1528,
      "▁별": 1529,
      "▁method": 1530,
      "▁해야": 1531,
      "▁think": 1532,
      "▁before": 1533,
      "▁case": 1534,
      "▁의원": 1535,
      "▁many": 1536,
      "▁develop": 1537,
      "▁//": 1538,
      "▁진행": 1539,
      "sh": 1540,
      "▁조사": 1541,
      "▁while": 1542,
      "▁each": 1543,
      "ool": 1544,
      "▁편": 1545,
      "▁last": 1546,
      "ason": 1547,
      "}\\\\": 1548,
      "▁창": 1549,
      "min": 1550,
      "▁try": 1551,
      "▁car": 1552,
      "▁problem": 1553,
      "any": 1554,
      "▁prog": 1555,
      "ily": 1556,
      "tr": 1557,
      "▁z": 1558,
      "▁세계": 1559,
      "▁저작권자": 1560,
      "▁str": 1561,
      "me": 1562,
      "rence": 1563,
      "ivity": 1564,
      "▁number": 1565,
      "▁돼": 1566,
      "▁결과": 1567,
      "ven": 1568,
      "ran": 1569,
      "ator": 1570,
      "▁하나": 1571,
      "▁손": 1572,
      "▁model": 1573,
      "yp": 1574,
      "▁효": 1575,
      "math": 1576,
      "▁플": 1577,
      "▁백": 1578,
      "▁근": 1579,
      "set": 1580,
      "alth": 1581,
      "ists": 1582,
      "▁이나": 1583,
      "▁네": 1584,
      "▁exper": 1585,
      "▁ele": 1586,
      "('": 1587,
      "▁And": 1588,
      "▁농": 1589,
      "▁study": 1590,
      "▁절": 1591,
      "▁anal": 1592,
      "▁줄": 1593,
      "▁mem": 1594,
      "▁fil": 1595,
      "ner": 1596,
      "ead": 1597,
      "sp": 1598,
      "ave": 1599,
      "air": 1600,
      "▁삼": 1601,
      "▁나타": 1602,
      "▁토": 1603,
      "ral": 1604,
      "▁quest": 1605,
      "rest": 1606,
      "eb": 1607,
      "▁준": 1608,
      "▁But": 1609,
      "ward": 1610,
      "▁돌": 1611,
      "erson": 1612,
      "\\\"\\": 1613,
      "▁down": 1614,
      "▁국민": 1615,
      "▁est": 1616,
      "▁경기": 1617,
      "oun": 1618,
      "nE": 1619,
      "ery": 1620,
      "▁관리": 1621,
      "ually": 1622,
      "▁센": 1623,
      "▁Al": 1624,
      "yl": 1625,
      "▁Pro": 1626,
      "ices": 1627,
      "▁패": 1628,
      "▁level": 1629,
      "▁poss": 1630,
      "eng": 1631,
      "▁much": 1632,
      "nN": 1633,
      "▁</": 1634,
      "▁구성": 1635,
      "uff": 1636,
      "▁own": 1637,
      "▁Com": 1638,
      "▁질": 1639,
      "▁post": 1640,
      "▁giv": 1641,
      "비스": 1642,
      "▁Trump": 1643,
      "▁입니다": 1644,
      "ature": 1645,
      "▁!": 1646,
      "oot": 1647,
      "▁say": 1648,
      "▁appro": 1649,
      "▁ant": 1650,
      "▁생각": 1651,
      "ript": 1652,
      "ody": 1653,
      "▁이번": 1654,
      "▁line": 1655,
      "▁도시": 1656,
      "▁대상": 1657,
      "▁뒤": 1658,
      "ration": 1659,
      "부터": 1660,
      "▁dep": 1661,
      "ization": 1662,
      "▁사이": 1663,
      "▁const": 1664,
      "ively": 1665,
      "▁발생": 1666,
      "gin": 1667,
      "▁이후": 1668,
      "▁inte": 1669,
      "▁담": 1670,
      "▁급": 1671,
      "▁X": 1672,
      "ier": 1673,
      "▁prote": 1674,
      ",\\\"": 1675,
      "nR": 1676,
      "roid": 1677,
      "gan": 1678,
      "▁따른": 1679,
      "raph": 1680,
      "▁중국": 1681,
      "man": 1682,
      "▁상황": 1683,
      "gy": 1684,
      "ument": 1685,
      "bl": 1686,
      "aj": 1687,
      "▁lead": 1688,
      "med": 1689,
      "ential": 1690,
      "ten": 1691,
      "ik": 1692,
      "▁#": 1693,
      "ency": 1694,
      "frac": 1695,
      "▁병": 1696,
      "▁gu": 1697,
      "az": 1698,
      "▁kr": 1699,
      "▁독": 1700,
      "▁후보": 1701,
      "lear": 1702,
      "▁lar": 1703,
      "▁type": 1704,
      "▁read": 1705,
      "▁버": 1706,
      "ters": 1707,
      "▁week": 1708,
      "{\\": 1709,
      "▁three": 1710,
      "ah": 1711,
      "▁서비스": 1712,
      "par": 1713,
      "▁stat": 1714,
      "();\\": 1715,
      "▁state": 1716,
      "▁invest": 1717,
      "▁Q": 1718,
      "▁good": 1719,
      "▁av": 1720,
      "▁still": 1721,
      "▁following": 1722,
      "▁import": 1723,
      "▁가장": 1724,
      "rid": 1725,
      "▁signific": 1726,
      "▁support": 1727,
      "▁https": 1728,
      "ved": 1729,
      "▁아이": 1730,
      "▁완": 1731,
      "▁누": 1732,
      "error": 1733,
      "ants": 1734,
      "alk": 1735,
      "▁file": 1736,
      "▁For": 1737,
      "▁시작": 1738,
      "ST": 1739,
      "ames": 1740,
      "land": 1741,
      "▁으며": 1742,
      "▁non": 1743,
      "▁process": 1744,
      "__": 1745,
      "name": 1746,
      "ife": 1747,
      "▁hand": 1748,
      "IN": 1749,
      "▁dem": 1750,
      "▁against": 1751,
      "▁If": 1752,
      "▁second": 1753,
      "hes": 1754,
      ")$": 1755,
      "▁승": 1756,
      "▁list": 1757,
      "▁갖": 1758,
      "AT": 1759,
      "▁걸": 1760,
      "▁tri": 1761,
      "way": 1762,
      "ts": 1763,
      "스트": 1764,
      "▁name": 1765,
      "roll": 1766,
      "▁expl": 1767,
      "ital": 1768,
      "ym": 1769,
      "▁니": 1770,
      "chn": 1771,
      "nL": 1772,
      "▁partic": 1773,
      "▁You": 1774,
      "ouse": 1775,
      "▁ear": 1776,
      "meric": 1777,
      "ond": 1778,
      "of": 1779,
      "▁운영": 1780,
      "▁잘": 1781,
      "ression": 1782,
      "ulation": 1783,
      "▁made": 1784,
      "▁예정": 1785,
      "vern": 1786,
      "▁rep": 1787,
      "ider": 1788,
      "line": 1789,
      "▁How": 1790,
      "▁산업": 1791,
      "▁현재": 1792,
      "ote": 1793,
      "▁국내": 1794,
      "formation": 1795,
      "ething": 1796,
      "}}": 1797,
      "▁통신": 1798,
      "▁커": 1799,
      "▁금융": 1800,
      ".\"}": 1801,
      "ource": 1802,
      "bb": 1803,
      "ava": 1804,
      "str": 1805,
      "]{}": 1806,
      "ets": 1807,
      "ole": 1808,
      "▁pass": 1809,
      "▁논": 1810,
      "▁연합": 1811,
      "▁serv": 1812,
      "▁브": 1813,
      "로나": 1814,
      "▁gl": 1815,
      "▁significant": 1816,
      "led": 1817,
      "▁results": 1818,
      "▁ref": 1819,
      "▁형성": 1820,
      "▁direct": 1821,
      "▁Is": 1822,
      "▁que": 1823,
      "▁Z": 1824,
      "▁ed": 1825,
      "ser": 1826,
      "▁cent": 1827,
      "▁거나": 1828,
      "▁take": 1829,
      "▁기준": 1830,
      "▁장치": 1831,
      "ON": 1832,
      "▁층": 1833,
      "▁met": 1834,
      "▁가지": 1835,
      "▁main": 1836,
      "▁문화": 1837,
      "ium": 1838,
      "▁del": 1839,
      "agn": 1840,
      "▁govern": 1841,
      "hip": 1842,
      "▁정책": 1843,
      "▁따르": 1844,
      "uro": 1845,
      "ality": 1846,
      "abel": 1847,
      "▁그러": 1848,
      "▁current": 1849,
      "▁향": 1850,
      "ired": 1851,
      "▁mat": 1852,
      "div": 1853,
      "▁곳": 1854,
      "ified": 1855,
      "▁전문": 1856,
      "▁As": 1857,
      "for": 1858,
      "▁An": 1859,
      "que": 1860,
      "▁without": 1861,
      "▁방법": 1862,
      "▁iss": 1863,
      "▁equ": 1864,
      "▁평가": 1865,
      "▁자신": 1866,
      "▁모두": 1867,
      "▁늘": 1868,
      "aw": 1869,
      "▁chang": 1870,
      "========": 1871,
      "▁다양": 1872,
      "ross": 1873,
      "▁지난해": 1874,
      "acter": 1875,
      "▁테": 1876,
      "▁기관": 1877,
      "▁es": 1878,
      "und": 1879,
      "ext": 1880,
      "▁Sh": 1881,
      "rap": 1882,
      "▁사실": 1883,
      "▁perform": 1884,
      "serv": 1885,
      "tic": 1886,
      "ained": 1887,
      "▁Ar": 1888,
      "▁child": 1889,
      "▁폭": 1890,
      "▁month": 1891,
      "illion": 1892,
      "ats": 1893,
      "▁관계자": 1894,
      "/\\": 1895,
      "ems": 1896,
      "ology": 1897,
      "▁going": 1898,
      "View": 1899,
      "▁정도": 1900,
      "▁disc": 1901,
      "▁태": 1902,
      "▁는다": 1903,
      "au": 1904,
      "▁treat": 1905,
      "▁team": 1906,
      "▁US": 1907,
      "▁Americ": 1908,
      ").\\": 1909,
      "come": 1910,
      "▁mark": 1911,
      "▁코로나": 1912,
      "ane": 1913,
      "▁증가": 1914,
      "▁사진": 1915,
      "▁change": 1916,
      "}{": 1917,
      "▁국가": 1918,
      "▁et": 1919,
      "opy": 1920,
      "ify": 1921,
      "▁글": 1922,
      "▁큰": 1923,
      "▁something": 1924,
      "▁축": 1925,
      "▁meas": 1926,
      "▁since": 1927,
      "▁world": 1928,
      "ior": 1929,
      "▁mult": 1930,
      "▁says": 1931,
      "▁Ph": 1932,
      "▁시스": 1933,
      "▁결정": 1934,
      "▁라며": 1935,
      "▁범": 1936,
      "NA": 1937,
      "▁길": 1938,
      "ask": 1939,
      "▁기록": 1940,
      "ina": 1941,
      "▁날": 1942,
      "omen": 1943,
      "▁great": 1944,
      "▁Cl": 1945,
      "ving": 1946,
      "▁De": 1947,
      "add": 1948,
      "].": 1949,
      "ather": 1950,
      "nY": 1951,
      "▁대학": 1952,
      "ffic": 1953,
      "akes": 1954,
      "bers": 1955,
      "ision": 1956,
      "▁control": 1957,
      "▁허": 1958,
      "▁open": 1959,
      "ience": 1960,
      "▁이라": 1961,
      "▁만들": 1962,
      "▁올해": 1963,
      "▁상태": 1964,
      "▁찾": 1965,
      "▁field": 1966,
      "arent": 1967,
      "▁Wh": 1968,
      "▁려": 1969,
      "gen": 1970,
      "▁넘": 1971,
      "▁fin": 1972,
      "▁allow": 1973,
      "ness": 1974,
      "▁around": 1975,
      "▁example": 1976,
      "이터": 1977,
      "vert": 1978,
      "▁이날": 1979,
      "▁New": 1980,
      "▁fam": 1981,
      "▁단계": 1982,
      "시스": 1983,
      "ording": 1984,
      "▁Le": 1985,
      "▁hum": 1986,
      "▁contin": 1987,
      "뉴스": 1988,
      "dd": 1989,
      "icro": 1990,
      "▁oper": 1991,
      "▁present": 1992,
      "▁rele": 1993,
      "▁최근": 1994,
      "▁확인": 1995,
      "▁sugg": 1996,
      ".,": 1997,
      "▁민주": 1998,
      "▁시스템": 1999,
      "▁suggest": 2000,
      "▁tem": 2001,
      "▁눈": 2002,
      "oh": 2003,
      "▁과정": 2004,
      "▁같이": 2005,
      "▁팀": 2006,
      "cur": 2007,
      "▁위원회": 2008,
      "▁추진": 2009,
      "▁object": 2010,
      "────": 2011,
      "\\\":": 2012,
      "rad": 2013,
      "LE": 2014,
      "dition": 2015,
      "(\\\\": 2016,
      "▁책": 2017,
      "▁힘": 2018,
      "arm": 2019,
      "fc": 2020,
      "▁beh": 2021,
      "vious": 2022,
      "▁proper": 2023,
      "▁another": 2024,
      "▁일본": 2025,
      "▁corre": 2026,
      "▁cells": 2027,
      "att": 2028,
      "▁그리": 2029,
      "ID": 2030,
      "ains": 2031,
      "▁day": 2032,
      "▁어서": 2033,
      "rop": 2034,
      "nThis": 2035,
      "▁업체": 2036,
      "play": 2037,
      "▁order": 2038,
      "▁appe": 2039,
      "▁내용": 2040,
      "itive": 2041,
      "▁엔": 2042,
      "AR": 2043,
      "▁pot": 2044,
      "▁제품": 2045,
      "lex": 2046,
      "▁cour": 2047,
      "▁care": 2048,
      "▁다음": 2049,
      "▁cr": 2050,
      "▁느": 2051,
      "ere": 2052,
      "▁really": 2053,
      "ense": 2054,
      "▁규모": 2055,
      "▁오후": 2056,
      "ght": 2057,
      "ives": 2058,
      "work": 2059,
      "▁ident": 2060,
      "▁real": 2061,
      "시아": 2062,
      "▁베": 2063,
      "▁활동": 2064,
      "▁small": 2065,
      "▁top": 2066,
      "▁happ": 2067,
      "▁question": 2068,
      "cont": 2069,
      "▁시키": 2070,
      "▁program": 2071,
      "▁elect": 2072,
      "▁head": 2073,
      "▁bre": 2074,
      "▁offic": 2075,
      "▁pop": 2076,
      "ured": 2077,
      "here": 2078,
      "eral": 2079,
      "▁might": 2080,
      "It": 2081,
      "ged": 2082,
      "▁해서": 2083,
      "▁law": 2084,
      "▁game": 2085,
      "▁합니다": 2086,
      "▁adv": 2087,
      "isk": 2088,
      ".\\\"\\": 2089,
      "lam": 2090,
      "▁친": 2091,
      "ivers": 2092,
      "ination": 2093,
      "▁구조": 2094,
      "▁let": 2095,
      "▁health": 2096,
      "OR": 2097,
      "▁There": 2098,
      "ysis": 2099,
      "▁철": 2100,
      "ccess": 2101,
      "bf": 2102,
      "idth": 2103,
      "▁국회": 2104,
      "▁person": 2105,
      "lish": 2106,
      "wit": 2107,
      "▁sing": 2108,
      "ault": 2109,
      "ability": 2110,
      "▁put": 2111,
      "not": 2112,
      "thing": 2113,
      "ately": 2114,
      "▁언론": 2115,
      "▁stand": 2116,
      "▁techn": 2117,
      "▁지금": 2118,
      "ides": 2119,
      "▁애": 2120,
      "rm": 2121,
      "▁뉴시스": 2122,
      "$,": 2123,
      "stand": 2124,
      "bs": 2125,
      "▁다시": 2126,
      "▁vis": 2127,
      "▁government": 2128,
      "▁view": 2129,
      "이스": 2130,
      "▁이라고": 2131,
      "▁redu": 2132,
      "▁환경": 2133,
      "지만": 2134,
      "▁vers": 2135,
      "▁desc": 2136,
      "bd": 2137,
      "▁센터": 2138,
      "aut": 2139,
      "▁information": 2140,
      "▁best": 2141,
      "▁레": 2142,
      "ung": 2143,
      "▁imp": 2144,
      "▁--": 2145,
      "▁term": 2146,
      "▁eng": 2147,
      "ots": 2148,
      "▁。": 2149,
      "▁분석": 2150,
      "ern": 2151,
      "ural": 2152,
      "▁인터": 2153,
      "▁possible": 2154,
      "▁볼": 2155,
      "iness": 2156,
      "ocument": 2157,
      "▁sit": 2158,
      "▁의해": 2159,
      "urs": 2160,
      "▁시설": 2161,
      "▁including": 2162,
      "anc": 2163,
      "amet": 2164,
      "\\\\]": 2165,
      "▁Ind": 2166,
      "▁막": 2167,
      "duct": 2168,
      "▁investig": 2169,
      "▁user": 2170,
      "orth": 2171,
      "▁들어": 2172,
      "ene": 2173,
      "----------------": 2174,
      "col": 2175,
      "▁;": 2176,
      "▁few": 2177,
      "▁발표": 2178,
      "▁less": 2179,
      "▁홍": 2180,
      "indow": 2181,
      "▁commun": 2182,
      "▁참여": 2183,
      "▁grow": 2184,
      "ently": 2185,
      "▁판매": 2186,
      "▁설치": 2187,
      "▁cal": 2188,
      "ilar": 2189,
      "▁associ": 2190,
      "my": 2191,
      "ves": 2192,
      "hor": 2193,
      "▁거래": 2194,
      "CT": 2195,
      "'\\": 2196,
      "ream": 2197,
      "▁효과": 2198,
      "▁이어": 2199,
      "▁위치": 2200,
      "▁블": 2201,
      "▁학교": 2202,
      "▁으면": 2203,
      "▁경찰": 2204,
      "nHow": 2205,
      "▁추가": 2206,
      "▁Con": 2207,
      "ways": 2208,
      "▁better": 2209,
      "▁ask": 2210,
      "date": 2211,
      "$\\\\": 2212,
      "▁부분": 2213,
      "\\\">": 2214,
      "▁next": 2215,
      "▁place": 2216,
      "▁정치": 2217,
      "▁행사": 2218,
      "▁expect": 2219,
      "af": 2220,
      "운데": 2221,
      "▁동안": 2222,
      "Con": 2223,
      "plic": 2224,
      "▁회의": 2225,
      "▁연합뉴스": 2226,
      "▁left": 2227,
      "▁클": 2228,
      "yt": 2229,
      "▁wr": 2230,
      "▁mean": 2231,
      "▁오전": 2232,
      "lication": 2233,
      "▁hig": 2234,
      "http": 2235,
      "orn": 2236,
      "pha": 2237,
      "ps": 2238,
      "▁공급": 2239,
      "oss": 2240,
      "▁sk": 2241,
      "ission": 2242,
      "▁rece": 2243,
      "▁Ex": 2244,
      "▁ide": 2245,
      "▁탄": 2246,
      "ably": 2247,
      "arget": 2248,
      "PA": 2249,
      "▁given": 2250,
      "▁방향": 2251,
      "▁low": 2252,
      "▁too": 2253,
      "ustom": 2254,
      "▁project": 2255,
      "▁지방": 2256,
      "▁가운데": 2257,
      "▁장관": 2258,
      "▁일부": 2259,
      "left": 2260,
      "Re": 2261,
      "▁페": 2262,
      "▁spe": 2263,
      "▁확대": 2264,
      "▁키": 2265,
      "▁u": 2266,
      "▁각각": 2267,
      "lu": 2268,
      "less": 2269,
      "▁가격": 2270,
      "▁달러": 2271,
      "cul": 2272,
      "▁power": 2273,
      "ially": 2274,
      "▁보이": 2275,
      "▁build": 2276,
      "▁이미": 2277,
      "▁처럼": 2278,
      "els": 2279,
      "▁기간": 2280,
      "ploy": 2281,
      "▁hy": 2282,
      "▁회사": 2283,
      "Name": 2284,
      "ends": 2285,
      "\\\">\\": 2286,
      "▁안전": 2287,
      "▁머": 2288,
      "IT": 2289,
      "hib": 2290,
      "ush": 2291,
      "리아": 2292,
      "▁데이터": 2293,
      "▁sl": 2294,
      "▁leg": 2295,
      "▁lim": 2296,
      "▁big": 2297,
      "▁영상": 2298,
      "ule": 2299,
      "ready": 2300,
      "▁treatment": 2301,
      "▁벌": 2302,
      "▁text": 2303,
      "▁그런": 2304,
      "▁cap": 2305,
      "rain": 2306,
      "▁모든": 2307,
      "▁error": 2308,
      "BS": 2309,
      "mun": 2310,
      "▁occ": 2311,
      "Pro": 2312,
      "ference": 2313,
      "▁째": 2314,
      "▁성장": 2315,
      "Id": 2316,
      "▁피해": 2317,
      "▁마련": 2318,
      "chool": 2319,
      "▁eas": 2320,
      "▁처리": 2321,
      "▁check": 2322,
      "nal": 2323,
      "cal": 2324,
      "▁뿐": 2325,
      "▁string": 2326,
      "▁doesn": 2327,
      "sw": 2328,
      "▁로부터": 2329,
      "▁opt": 2330,
      "▁ve": 2331,
